{"content":[{"content":"+++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++\n\nBei der Bundeswehr gibt es künftig eine neue Form des Freiwilligen Wehrdienstes: \"Dein Jahr für Deutschland\". Auslandseinsätze sind für die Freiwilligen nicht geplant, Hilfseinsätze zum Beispiel bei Katastrophen im Inland schon. Bundesverteidigungsministerin Kramp-Karrenbauer hat die Initiative jetzt vorgestellt.\n\nIm ersten Jahr stellt die Bundeswehr 1000 Freiwillige ein.\n\n\"Wir machen dieses Angebot nicht auf der Basis einer Verpflichtung, sondern wir machen es für und mit Menschen, die sich freiwillig engagieren wollen und dieses Engagement in ihrer eigenen Heimat suchen\", sagte Bundesverteidigungsministerin Annegret Kramp-Karrenbauer.\"Dein Jahr für Deutschland\" ist ein ergänzendes Angebot zum regulären allgemeinen Freiwilligen Wehrdienst. Der sogenannte \"Freiwillige Wehrdienst im Heimatschutz\" richtet sich an Männer und Frauen, die sich heimatnah engagieren, aber nicht im Ausland eingesetzt werden wollen. Im Fokus wird die Stärkung der \"Territorialen Reserve\" stehen. Diese war zum Beispiel maßgeblich an der Unterstützung durch die Bundeswehr während der Corona-Pandemie beteiligt. Der Dienst umfasst insgesamt ein Jahr: Das Konzept sieht eine Grundausbildung von drei Monaten sowie eine viermonatige Spezialausbildung der Teilnehmerinnen und Teilnehmer zu Sicherungs- und Schutzsoldaten vor. Anschließend leisten die Freiwilligen insgesamt fünf Monate Reservedienst innerhalb eines Zeitraums von sechs Jahren.1000 Freiwillige können bei \"Dein Jahr für Deutschland\" im ersten Jahr teilnehmen. Bewerbungen sind ab Anfang September 2020 möglich, der Beginn ist für den 1. April 2021 geplant. Mehr dazu gibt es beim Bundesverteidigungsministerium.","itemUrl":"https://www.bundesregierung.de/breg-de/aktuelles/dein-jahr-fuer-deutschland-1771274","created":1595854800000,"source":"https://www.bundesregierung.de/service/rss/breg-de/1151246/feed.xml","title":"Freiwillig Wehrdienst leisten - im Heimatschutz"},{"content":"Von hier aus koennen Sie direkt zu folgenden Bereichen springen:\n\nWie können Unternehmen in ihren globalen Lieferketten den Schutz von Umwelt und Menschenrechten gewährleisten? Eine UBA-Studie zeigt Möglichkeiten für unternehmerische Sorgfaltspflichten.\n\nUBA-Studie zeigt Möglichkeiten für unternehmerische Sorgfaltspflichten für Menschenrechte und Umweltschutz\n\nWie können Unternehmen in ihren globalen Lieferketten den Schutz von Umwelt und Menschenrechten gewährleisten? Wie kann der Staat sie dabei unterstützen und welche Vorgaben sind nötig? Antworten auf diese Fragen bietet eine aktuelle Studie im Auftrag des Umweltbundesamts (UBA). Um nachhaltigere globale Liefer- und Wertschöpfungsketten zu erreichen, empfiehlt sie einen gesetzlich verankerten systematischen Ansatz zur Risikofrüherkennung, Maßnahmenumsetzung und Berichterstattung durch die Unternehmen.\n\nUBA-Präsident Prof. Dr. Dirk Messner: \"Wir dürfen in Deutschland nicht weiter auf Kosten der Umwelt in anderen Ländern leben. Daher ist für mich klar: Unternehmen müssen ihre Liefer- und Wertschöpfungsketten neu justieren und den Schutz von Wasser, Luft und Boden sowie von Klima und Artenvielfalt in ihre Planungen einbeziehen. Umwelt- und Reputationsrisiken werden für den langfristigen Erfolg von Unternehmen immer relevanter. Gerade auch die Finanzwirtschaft berücksichtigt zunehmend die in den Lieferketten der Unternehmen verborgenen Risiken durch Menschenrechtsverletzungen und Umweltzerstörungen. Insofern dürfte es auch im Interesse der Unternehmen liegen, wenn sie solche Risiken frühzeitig identifizieren, transparent machen und konsequent verringern – auch wenn es derzeit deutlich weniger als die Hälfte der großen Unternehmen tun. Unsere Studie zeigt, dass eine Sorgfaltspflicht, die auch den Umweltschutz in der Lieferkette umfasst, sowohl praktisch als auch rechtlich umsetzbar ist. Die aktuelle Umbruchs- und Umstrukturierungsphase ist eine hervorragende Chance, die seit langem schwelenden Probleme in den Lieferketten an der Wurzel zu packen.\"\n\nUmwelt-Staatssekretär Jochen Flasbarth: \"Menschenrechtsverletzungen, Verstöße gegen Arbeitnehmerrechte und Umweltbelastungen gehen meist Hand in Hand. Deshalb müssen die globalen Lieferketten von Unternehmen an den Prinzipien der Nachhaltigkeit ausgerichtet werden. Viele Unternehmen mit ausländischer Produktion wirtschaften bereits heute mit der gebotenen Sorgfalt, also unter Beachtung von Sozial-, Arbeits- und Umweltstandards. Und alle großen Unternehmen verfügen schon heute mit etablierten Managementsystemen über die Möglichkeit, die Lieferketten, deren Krisenfestigkeit und die Qualität ihrer Produkte zu überwachen. Gleichwohl finden zu viele Umweltbelastungen über den gesamten Produktionsweg hin statt. Darum setzen wir uns dafür ein, den Schutz von Umwelt und Menschenrechten in einem neuen Lieferkettengesetz festzuschreiben und die Unternehmen bei der Umsetzung zu unterstützen.\"\n\nDie Studie aus dem Forschungsvorhaben \"Umweltbezogene und menschenrechtliche Sorgfaltspflichten als Ansatz zur Stärkung einer nachhaltigen Unternehmensführung\" gibt konkrete Empfehlungen, wie Staat, Verbände, internationale Organisationen und die Unternehmen selbst die Umsetzung von Sorgfaltspflichten in Liefer- und Wertschöpfungsketten verbessern können. Eine der Empfehlungen ist, im Nationalen Aktionsplan für Wirtschaft und Menschenrechte (NAP) auch den Klima- und Umweltschutz zu verankern. Auch Branchen- und Multi-Stakeholder-Initiativen sollten Menschenrechtsverletzungen und Umweltzerstörung gemeinsam angehen und tun dies oft auch schon, denn in der Praxis besteht zwischen diesen Themen ein enger Zusammenhang. Für Unternehmen bedeutet dies, dass Menschenrechte und Umweltschutz in der Lieferkette nicht in getrennten Abteilungen, sondern vorzugsweise gemeinsam betrachtet werden. Wenn zusätzlich auch bestehende Strukturen wie ein Umweltmanagementsystem für die Umsetzung der Sorgfaltspflichten genutzt werden, lassen sich auch Kosten und Aufwand sparen.\n\nAbschlussbericht aus dem Forschungsvorhaben \"Umweltbezogene und menschenrechtliche Sorgfaltspflichten als Ansatz zur Stärkung einer nachhaltigen Unternehmensführung\" Teilbericht zur Integration von Umweltaspekten in ein Sorgfaltspflichtengesetz Teilbericht zur Genese und dem Konzept unternehmerischer Sorgfaltspflichten Dokumentation der Konferenz des BMU, UBA und BMJV \"Verantwortung für Mensch und Umwelt: Unternehmen und ihre Sorgfaltspflichten\" vom 19.09.2019","itemUrl":"https://www.bmu.de/pressemitteilung/umweltschutz-in-gesetz-zu-globalen-lieferketten-integrieren/","created":1595840880000,"source":"https://www.bmu.de/index.php?id=103&type=701","title":"Umweltschutz in Gesetz zu globalen Lieferketten integrieren"},{"content":"Angesichts der Ausweitung des Wirecard-Skandals fordern die Freien Demokraten rückhaltlose Aufklärung. FDP-Finanzpolitiker Florian Toncar nimmt den Finanzminister in den Fokus: Jetzt die Reform der Bankenaufsicht in den Vordergrund zu stellen, sei ein Ablenkungsmanöver und führe am Kern des Versagens vorbei, kritisiert er Olaf Scholz. FDP-Chef Christian Lindner sagte der Funke-Mediengruppe: \"Es ist für mich schier unvorstellbar, dass seit 2015 in dieser Größenordnung getrickst wird, ohne dass jemand Notiz davon nimmt.\" Die Affäre sei im Zentrum der Berliner Regierungspolitik angekommen. Lindner bekräftigte im Falle weiter unbeantworteter Fragen die Forderung nach einem Untersuchungsausschuss.","itemUrl":"https://www.liberale.de/content/scholz-versucht-sich-aus-der-schusslinie-zu-bringen","created":1595849701000,"source":"https://www.liberale.de/rss/all_feed","title":"Scholz versucht, sich aus der Schusslinie zu bringen"},{"content":"Letzte Änderungen: Gesundheit\n\nLagen können sich schnell verändern und entwickeln. Wir empfehlen Ihnen:\n- Verfolgen Sie Nachrichten und Wetterberichte\n- Achten Sie auf einen ausreichenden Reisekrankenversicherungsschutz\n- Abonnieren Sie unseren Newsletter oder nutzen Sie unsere App „Sicher Reisen“\n- Folgen Sie uns auf Twitter: AA_SicherReisen\n- Registrieren Sie sich in unserer Krisenvorsorgeliste\nLetzte Änderungen: \nGesundheit\n\n \n\n \nAktuelles\nAufgrund der Ausbreitung von COVID-19 und damit einhergehenden Einschränkungen im internationalen Luft- und Reiseverkehr sowie Beeinträchtigungen des öffentlichen Lebens wird vor nicht notwendigen, touristischen Reisen nach Usbekistan weiterhin gewarnt.\n\n \nAuch Usbekistan ist von COVID-19-Erkrankungen betroffen. Die Bewegungsfreiheit in der Hauptstadt Taschkent und innerhalb des Landes ist weiterhin stark eingeschränkt\n\n \nAlle internationalen Linienflüge sind bis auf weiteres eingestellt. Die Landgrenzen sind für den Personenverkehr grundsätzlich geschlossen; lediglich für usbekische Staatsangehörige, die nach Usbekistan zurückkehren wollen, werden Ausnahmen gemacht. Nach Einreise gilt eine 14tägige Quarantänepflicht, die grundsätzlich in staatlichen Quarantäne-Einrichtungen verbracht werden muss.\n\n \nBitte informieren Sie sich über Details der genannten Einschränkungen, die sich sehr kurzfristig ändern können, in den lokalen Medien.\n\nBeachten Sie unsere fortlaufend aktualisierten Informationen zu COVID-19/Coronavirus.\nSicherheit\n\n \nTerrorismus\nLandesweit, aber insbesondere in den Grenzregionen zu Afghanistan und die Grenzgebiete zu Tadschikistan und Kirgisistan ist von einer latenten Gefährdung durch islamistisch orientierte extremistische Gruppen auszugehen, die in Teilen Zentralasiens operieren. Die Bedrohung richtet sich bislang nicht gegen den Tourismus im Lande.\n\n \nVerhalten Sie sich umsichtig bei Reisen durch Usbekistan.\nVermeiden Sie nicht notwendige Reisen in Grenznähe, mit Ausnahme der offiziellen Grenzübergänge und Bewegungen in unbekanntem Gelände ohne ortskundige Begleitung.\nSeien Sie insbesondere an belebten Orten und bei besonderen Anlässen aufmerksam.\nBeachten Sie den weltweiten Sicherheitshinweis.\nInnenpolitische Lage\n\n \nDie Lage in Usbekistan ist derzeit ruhig.\n\n \nInformieren Sie sich über die lokalen Medien.\nFühren Sie Ihren Reisepass stets bei sich, um sich bei Kontrollen ausweisen zu können.\nMeiden Sie Demonstrationen und größere Menschenansammlungen weiträumig.\nFolgen Sie den Anweisungen lokaler Sicherheitskräfte.\nKriminalität\nInsbesondere an vielbesuchten Orten wie Basaren und in öffentlichen Transportmitteln kann es zu Kleinkriminalität wie Taschendiebstählen kommen. Vereinzelt finden auch Überfälle, insbesondere bei Dunkelheit statt.\n\n \nBewahren Sie Geld, Ausweise, Führerschein, Flugscheine und andere wichtige Dokumente sicher auf.\nVermeiden Sie es, nach Einbruch der Dunkelheit alleine in abgelegenen Stadtteilen oder wenig frequentierten Orten wie z.B. Unterführungen unterwegs zu sein.\nNatur und Klima\n\n \nUsbekistan liegt in einer seismisch aktiven Zone, weshalb es zu Erdbeben kommen kann. 1966 wurde die Hauptstadt Taschkent erheblich beschädigt, 2011 forderte ein Erdbeben der Stärke 6,1 im Fergana-Tal mehrere Todesopfer.\nDas Klima ist kontinental mit trockenen Sommern und kalten Wintern. Witterungsbedingungen von extremer Hitze bis zu extremer Kälte können sich sehr schnell ändern.\nDer Boden des Aralsees ist stark durch Salze und Chemikalien belastet, die durch den Wind verbreitet werden.\nDurch Erdbeben oder anhaltende Niederschläge kann es an gefährdeten Stellen zu Lawinen, Muren und Abrutschen von ganzen Berghängen kommen.\nBeachten Sie stets Verbote, Hinweisschilder und Warnungen sowie die Anweisungen lokaler Behörden.\nMachen Sie sich mit Verhaltenshinweisen bei Erdbeben vertraut. Diese bieten die Merkblätter des Deutschen GeoForschungsZentrums.\nReiseinfos\n\n \nInfrastruktur/Verkehr\n\n \nDie Verkehrswege können aufgrund von Maßnahmen im Zusammenhang zur Eindämmung von COVID-19 beeinträchtigt sein, siehe Aktuelles.\n\n \nÜberlandreisen können wegen des teilweise schlechten Zustands der Straßen und Fahrzeuge schwierig und gefährlich sein.\n\n \nDie Tankstellendichte ist gering. Benzin ist mit 80, 91 Oktan nicht immer und mit 95 Oktan sehr selten erhältlich; außerhalb von Taschkent ist die Benzinversorgung generell schwieriger als in der Hauptstadt. Die Benzinqualität lässt zu wünschen übrig, was zu technischen Problemen (Benzinfilter) führen kann. Diesel ist grundsätzlich erhältlich, die Versorgungssicherheit ist aber vor allem außerhalb Taschkents nicht verlässlich gegeben.\nDurch die oft nicht europäischen Regeln und Verhaltensweisen entsprechende Fahrweise usbekischer Verkehrsteilnehmer ist ein nicht an den örtlichen Fahrstil gewöhnter Autofahrer einer erhöhten Unfallgefahr ausgesetzt. Bei Beteiligung an einem Verkehrsunfall kann es zu einer mehrwöchigen Stilllegung des Fahrzeugs kommen, bis alle Untersuchungen zum Unfallhergang abgeschlossen sind. Im Fall einer Reparatur ist zu beachten, dass Ersatzteile mitunter schwer erhältlich sind oder importiert werden müssen.\n\n \nVermeiden Sie Überlandfahrten in der Nacht.\nFührerschein\n\n \nEin internationaler Führerschein in Verbindung mit einem gültigen deutschen Führerschein ist erforderlich.\nLGBTIQ\nHomosexuelle Handlungen zwischen Männern stellen in Usbekistan einen Straftatbestand dar. Davon abgesehen sind LGBTIQ-Beziehungen in Usbekistan gesellschaftlich nicht akzeptiert.\nBeachten Sie auch die allgemeinen Hinweise für LGBTIQ.\nRechtliche Besonderheiten\n\n \nBei einzelnen als strategisch wichtig geltenden Einrichtungen im Lande besteht Fotografierverbot. Hierzu können Verkehrsinfrastruktur (Brücken, Tunnel), staatliche Gebäude und Grenzanlagen gehören. Das Verbot ist nicht immer durch Hinweisschilder kenntlich gemacht.\n\n \nDrogen sind illegal und ihr Besitz, Verbrauch, ihre Ein- und Ausfuhr sowie der Handel sind strafbewehrt.\nGeld/Kreditkarten\nDie usbekische Währung ist der Sum (UZS). Die Dichte an (funktionierenden und ausreichend bestückten) Geldautomaten in Usbekistan ist relativ gering. Es ist deswegen ratsam, für eine Reise nach Usbekistan Bargeld in Euro oder – noch besser, da weiter verbreitet – US-Dollar mitzunehmen. Die Banknoten sollten in bestem äußeren Zustand sein, ohne Verschmutzungen oder Risse, da sie sonst nicht oder nur mit Abschlag umgetauscht werden können.\n\n \nDer Umtausch sollte ausschließlich in Banken und zugelassenen Wechselstuben erfolgen. Illegaler Devisentausch wird mit hohen Geldstrafen und Einbehaltung des eingetauschten Betrags bestraft. Theoretisch können ausländische Staatsangehörige Sum-Geldscheine in Devisen zurücktauschen, wenn sie ihren Pass und die Bescheinigung über den ursprünglichen Tausch von Devisen in Sum vorlegen; der Rückumtausch-Betrag darf nicht höher sein als der ursprünglich getauschte Betrag. In der Praxis scheint der Rückumtausch aber schwierig zu sein.\n\n \nEinreise und Zoll\n\n \nEin- und auch Durchreisebestimmungen können aufgrund von Maßnahmen zur Eindämmung von COVID-19 derzeit abweichen, siehe Aktuelles.\n\n \nEinreise- und Einfuhrbestimmungen für deutsche Staatsangehörige können sich kurzfristig ändern, ohne dass das Auswärtige Amt hiervon vorher unterrichtet wird. Rechtsverbindliche Informationen und/oder über diese Hinweise hinausgehende Informationen zu den Einreise- und Zollbestimmungen zur Einfuhr von Waren erhalten Sie nur direkt bei den Vertretungen Ihres Ziellandes.\nDie Zollbestimmungen für Deutschland können Sie auf der Webseite des deutschen Zolls  und per App \"Zoll und Reise\" finden oder dort telefonisch erfragen.\n\n \nReisedokumente\nDie Einreise ist für deutsche Staatsangehörige mit folgenden Dokumenten möglich:\nReisepass: Ja\nVorläufiger Reisepass: Ja\nPersonalausweis: Nein\nVorläufiger Personalausweis: Nein\nKinderreisepass: Ja\nAnmerkungen/Mindestrestgültigkeit: \nReisedokumente müssen zum Zeitpunkt der Einreise noch mindestens drei Monate über Ablauf des usbekischen Visums hinaus gültig sein. Bei Kurzzeitaufenthalten ohne Visum muss das Reisedokument zum Zeitpunkt der Einreise noch mindestens drei Monate gültig sein.\nVisum\nDeutsche Staatsangehörige benötigen für einen Aufenthalt von bis zu 30 Tagen seit 15. Januar 2019 kein Visum mehr. Nach Informationen der usbekischen Botschaft in Berlin gilt dies unabhängig vom Reisezweck. Für einen längeren Aufenthalt muss bei der zuständigen usbekischen Auslandsvertretung ein Visum beantragt werden.\n\n \nRegistrierungs- und Ausweispflicht\n\n \nInnerhalb von 72 Stunden (usbekische Feiertage und Wochenenden nicht mitgerechnet) müssen sich Ausländer– unabhängig von der in vielen Fällen visumfreien Einreise, siehe oben –  beim UVViOG (Verwaltung für Ein-/Ausreise und Staatsbürgerschaft, ehemals OViR) des jeweiligen Stadtbezirks anmelden. Bei einem Hotelaufenthalt übernimmt das Hotel die Registrierung. Bei Einreise mit einem Touristenvisum kann eine Registrierung nur über Hotels erfolgen. Anderenfalls, z.B. bei Besuchen von Familienangehörigen oder Bekannten, gilt sowohl für Visumbeantragung als auch Registrierung ein anderes Verfahren, das seitens der Gastgeber bei den zuständigen usbekischen Behörden erfragt werden sollte. Der Registrierungsbeleg ist Voraussetzung für die Buchung von Flügen und Fahrkarten für Reisen im Landesinneren und muss bei der Ausreise vorgelegt werden. Verstöße gegen die Registrierungsvorschriften können erfahrungsgemäß zu einer Verzögerung der Weiterreise sowie zu Einreiseverboten und hohen Geldstrafen führen\n\n \nWährend des Aufenthaltes in Usbekistan sollten Sie für den Fall von Ausweiskontrollen durch die usbekische Polizei stets Ihren Reisepass und Ihre Aufenthaltserlaubnis und/oder Registrierung mit sich führen.\nGrenzübergänge\n\n \nEine Übersicht (ohne Gewähr) der usbekischen Grenzübergänge mit Angaben zu Öffnungszeiten gibt es auf der Website der Botschaft Taschkent. Allerdings können auch die als international ausgewiesenen Grenzübergänge (abgesehen von den internationalen Flughäfen) kurzfristig geschlossen und für die Durchreise mit dem Auto oder für Ausländer gesperrt werden.\nMinderjährige\nAlleinreisende Minderjährige sollten eine Einverständniserklärung der Eltern in russischer oder usbekischer Sprache mit sich führen.\nSofern unbegleitete minderjährige Flugreisende allein aus Usbekistan ausreisen sollen, wird dringend geraten, sich bei der Fluggesellschaft nach besonderen Vorschriften für alleinreisende Kinder zu erkundigen. So verlangt z.B. Uzbekistan Airways eine notarielle Einverständniserklärung beider Elternteile, die bei der Abreise des Kindes vorgelegt werden muss.\nEinfuhrbestimmungen\nDie Einfuhr von Devisen nach Usbekistan ist in unbeschränkter Höhe möglich. Übersteigt der Wert der eingeführten Devisen 2.000 US-Dollar, muss über die Deviseneinfuhr bei der Einreise eine Zollerklärung in zweifacher Ausfertigung ausgefüllt werden. Das Formular  gibt es neben der russischen Version auch in englischer Sprache, bisweilen allerdings nur auf besondere Nachfrage.\nBei der Einreisekontrolle sollten Reisende darauf achten, eines der beiden ausgefüllten Zollerklärungsformulare abgestempelt wieder zurückzuerhalten. Dieses Exemplar muss bei der Ausreise auf Verlangen vorgezeigt werden, anderenfalls muss mit Problemen bei der Ausreise gerechnet werden.\nBei Ausreise ist eine Überschreitung der Summe der bei Einreise eingeführten Devisen nur unter Vorlage einer Bestätigung der Zentralbank der Republik Usbekistan oder einer bevollmächtigten Bank möglich. Falsche Angaben werden in der Regel mit Geldstrafe geahndet. In Einzelfällen ist es zu einer Verzögerung der Ausreise, auch um mehrere Tage, gekommen. Ohne Vorlage der Einreise-Zollerklärung ist bei Ausreise ein Mitführen von Devisen nicht gestattet. Bewahren Sie daher die Einreise-Zollerklärung gut auf.\nEs bestehen die international üblichen Ein- bzw. Ausfuhrverbote (Drogen, Waffen) sowie die international übliche Begrenzung der Einfuhr von Tabak und Alkohol. Die Ausfuhr von Antiquitäten (älter als 75 Jahre) ist verboten.\nEs ist vorgeschrieben und wird sehr empfohlen, Medikamente in der Zollerklärung, die jeder Reisende bei der Ein- und Ausreise vorlegen muss, genau aufzuführen (siehe auch Medizinische Hinweise). Die vom usbekischen Zoll abgestempelte Einfuhrdeklaration ist wichtig als Nachweis der legalen Einfuhr. Es kommt vor, dass usbekische Stellen (z.B. bei der Grenzkontrolle bei der Ausreise) Reisende anhalten, weil sie Medikamente bei sich haben, die in Usbekistan (per se oder ab einer bestimmten Menge) als Droge betrachtet werden und bei der Einfuhr nicht deklariert wurden. Folge können mehrtägige Laboruntersuchungen der Medikamente und Blutproben (d.h. auch Reiseunterbrechung) und hohe Geldstrafen sein.\n\n \nHeimtiere\nFür die Einfuhr von Haustieren müssen mindestens ein Impfpass und eine veterinärärztliche Bescheinigung vorgelegt werden.\nBitte kontaktieren Sie hierzu die Botschaft Usbekistans in Berlin.\nGesundheit\nAktuelles\n\n \nDie Weltgesundheitsorganisation WHO hat die Erkrankung COVID-19, die durch das neuartige Coronavirus SARS-CoV-2 ausgelöst wird, zur Pandemie erklärt.\n\n \nBeachten Sie die fortlaufend aktualisierten Informationen zu COVID-19 sowie die Hinweise im Merkblatt COVID-19, auf den Seiten der WHO, des RKI und der BZgA.\nMasern\n\n \nDie WHO hat im Januar 2019 das Verzögern oder Auslassen von Impfungen zur Bedrohung der globalen Gesundheit erklärt. Insbesondere der fehlende Impfschutz gegen Masern birgt bei international steigenden Fallzahlen ein hohes Risiko.\n\n \nÜberprüfen Sie im Rahmen der Reisevorbereitung Ihren sowie den Impfschutz Ihrer Kinder gegen Masern und lassen diesen ggf. ergänzen.\nImpfschutz\nFür die direkte Einreise aus Deutschland sind keine Pflichtimpfungen vorgeschrieben.\nAchten Sie darauf, dass sich bei Ihnen und Ihren Kindern die Standardimpfungen gemäß Impfkalender des Robert-Koch-Instituts auf dem aktuellen Stand befinden.\nAls Reiseimpfungen werden Impfungen gegen Hepatitis A, bei Langzeitaufenthalt oder besonderer Exposition auch gegen Hepatitis B, Typhus und Tollwut empfohlen.\nBeachten Sie die Anwendungshinweise und Hilfen für die Indikationsstellung im Merkblatt Reise-Impfempfehlungen.\nAktuelle, detaillierte Reiseimpfempfehlungen für Fachkreise bietet die DTG.\n\nMalaria\nSeit Dezember 2018 hat die WHO das gesamte Land als malariafrei eingestuft.\nHIV/AIDS\n\n \nDurch sexuelle Kontakte, bei Drogengebrauch (unsaubere Spritzen oder Kanülen) und Bluttransfusionen besteht grundsätzlich ein hohes HIV-Übertragungsrisiko.\nVerwenden Sie stets Kondome, insbesondere bei Gelegenheitsbekanntschaften.\nHepatitis C\n\n \nHepatitis C ist eine Form von Leberentzündung, verursacht durch das Hepatitis-C-Virus. Sie wird vorwiegend über Blutkontakte übertragen. Eine Hepatitis-C-Infektion verläuft meist asymptomatisch, wird aber oft chronisch. In diesem Zusammenhang kann es zu Spätfolgen wie Leberzirrhose oder Leberkrebs kommen. Bislang gibt es keine Impfung gegen den Erreger. Die Erkrankung ist in Usbekistan relativ verbreitet, ca. 4% der Bevölkerung sind betroffen.\n\n \nVermeiden Sie jede Form von Blutkontakt, auch Prozeduren wie Körperpiercing, Nadelstichtätowierungen, Rasuren oder Maniküre müssen kritisch gesehen werden.\nDurchfallerkrankungen\n\n \nOberflächengewässer können mit fäkalen Keimen und chemischen Schadstoffen kontaminiert sein, auch wenn sie in der landwirtschaftlichen Produktion verwendet werden. Durchfallerkrankungen sind überall im Land ganzjährig möglich.\nBei Durchfallerkrankungen handelt es sich um häufige Reiseerkrankungen, siehe auch Merkblatt Durchfallerkrankungen. Durch eine entsprechende Lebensmittel- und Trinkwasserhygiene lassen sich die meisten Durchfallerkrankungen und auch Cholera (s.u.) jedoch vermeiden. Zum Schutz Ihrer Gesundheit beachten Sie daher folgende grundlegende Hinweise:\nTrinken Sie ausschließlich Wasser sicheren Ursprungs, nie Leitungswasser. Durch Kauf von Flaschenwasser mit Kohlensäure kann eine bereits zuvor geöffnete Flasche leichter identifiziert werden.\nBenutzen Sie unterwegs auch zum Geschirrspülen und Zähneputzen möglichst Trinkwasser.\nFalls kein Flaschenwasser zur Verfügung steht, verwenden Sie gefiltertes, desinfiziertes oder abgekochtes Wasser.\nKochen oder schälen Sie Nahrungsmitteln selbst.\nHalten Sie unbedingt Fliegen von Ihrer Verpflegung fern.\nWaschen Sie sich so oft wie möglich mit Seife die Hände, stets jedoch vor der Essenszubereitung und vor dem Essen.\nWenn möglich, desinfizieren Sie Ihre Hände mit Flüssigdesinfektionsmittel.\nTollwut\nBei der Tollwut handelt es sich um eine regelmäßig tödlich verlaufende Infektionskrankheit, die durch Viren verursacht wird, welche mit dem Speichel infizierter Tiere oder Menschen übertragen werden. Landesweit besteht ein Risiko an Bissverletzungen durch streunende Hunde und Übertragung einer Tollwut. Die notwendigen, medizinischen Maßnahmen nach Bissverletzungen eines Ungeimpften, die Gabe von Immunglobulinen, sind in Usbekistan nicht immer möglich. Einen zuverlässigen Schutz vor der Erkrankung bietet die Impfung vor einem Biss, siehe Merkblatt Tollwut.\nLassen Sie sich vor Reisebeginn hinsichtlich einer Tollwut-Impfung beraten und impfen.\nVermeiden Sie den Kontakt mit streunenden Tieren.\nSuchen Sie auch bei bestehender Impfung nach Kontakt mit einem potentiell infizierten Tier oder Menschen (Biss, Belecken verletzter Hautareale oder Speicheltröpfchen auf den Schleimhäuten von Mund, Nase und Augen) umgehend einen Arzt auf.\nTuberkulose\nDie Tuberkulose kommt landesweit häufiger als in Mitteleuropa vor. Die Übertragung erfolgt von Mensch zu Mensch über Tröpfcheninfektion oder enge Kontakte. Durch unsachgemäße oder abgebrochene Behandlungen ist die Gefahr einer resistenten Tuberkulose gegeben. Das Tragen eines chirurgischen Mundschutzes schützt nicht vor einer Ansteckung.\nGeographisch bedingte Erkrankungen\nDie Höhenkrankheit ist eine durch taktische Fehler bei der notwendigen Höhenanpassung über 2.300 m (z.B. durch zu raschen Aufstieg und Überanstrengung) ausgelöste, potentiell sehr gefährliche Funktionsstörung von Lunge und Gehirn, siehe Merkblatt Höhenkrankheit.\nIntensive Sonneneinstrahlung, Blendung durch Schnee und Eis, starker Wind, extreme Kälte und unwegsames oder unbekanntes Gelände bergen weitere Risiken für den Reisenden in großer Höhe. Zivile Luftrettungsunternehmen für die Rettung aus Bergnot gibt es in Usbekistan nur sehr bedingt.\nLassen Sie sich vor Reisen in große Höhen über 2.300m  vor der endgültigen Reiseplanung durch einen höhenmedizinisch erfahrenen Arzt beraten.\nSehen Sie von der Einnahme von Medikamenten zur Vorbeugung oder Behandlung der Höhenkrankheit ohne Anweisung durch einen Arzt oder erfahrenen Bergführer unbedingt ab.\nLuftverschmutzung\nJe nach Wetter und Bevölkerungsdichte am Aufenthaltsort ist die Luftqualität oft schlecht, bedingt vor allem durch Abgase und Staub. Chronische Atemwegserkrankungen wie Asthma oder COPD können sich dadurch erheblich verschlechtern.\n\n \nInformieren Sie sich über aktuelle Luftwerte z.B. über den World Air Quality Index sowie die Smartphone App AirVisual.\nMedizinische Versorgung\nDie medizinische Versorgung, gerade bei Notfällen und Unfällen, ist in weiten Landesteilen unzureichend, ein zuverlässig funktionierendes Rettungswesen ist auch in den Städten nicht überall existent. Auch in Taschkent und Samarkand entspricht die medizinische Versorgung vielfach nicht europäischem Standard. Ärzte fordern für die medizinischen Behandlungen von Ausländern häufig eine Barzahlung im Voraus. Bei schweren Erkrankungen oder Verletzungen muss eine medizinische Evakuierung, zum Beispiel nach Istanbul, Dubai oder Europa, erwogen werden. Ein ausreichender und gültiger Krankenversicherungsschutz einschließlich einer Reiserückholversicherung ist zwingend notwendig, kann aber die unzureichende medizinische Infrastruktur vor Ort nicht ersetzen.\nSchließen Sie für die Dauer des Auslandsaufenthaltes eine Auslandsreise-Kranken- und Rückholversicherung ab. Ausführliche Informationen bietet die Deutsche Verbindungsstelle Krankenversicherung - Ausland.\nNehmen Sie eine individuelle Reiseapotheke mit und schützen Sie diese unterwegs gegen hohe Temperaturen, siehe Merkblatt Reiseapotheke.\nLassen Sie sich vor einer Reise durch tropenmedizinische Beratungsstellen, Tropenmediziner oder Reisemediziner persönlich beraten und Ihren Impfschutz anpassen, auch wenn Sie aus anderen Regionen schon Tropenerfahrung haben. Entsprechende Ärzte finden Sie z. B. über die DTG.\nBitte beachten Sie neben dem generellen Haftungsausschluss: \nAlle Angaben sind zur Information medizinisch Vorgebildeter gedacht. Sie ersetzen nicht die Konsultation eines Arztes.\nDie Empfehlungen sind auf die direkte Einreise aus Deutschland in ein Reiseland, insbes. bei längeren Aufenthalten vor Ort, zugeschnitten. Für kürzere Reisen, Einreisen aus Drittländern und Reisen in andere Gebiete des Landes können Abweichungen gelten.\nAlle Angaben sind stets auch abhängig von den individuellen Verhältnissen des Reisenden und erfordern ggf. eine medizinische Beratung.\nDie medizinischen Hinweise sind trotz größtmöglicher Bemühungen immer nur ein Beratungsangebot. Sie können weder alle medizinischen Aspekte abdecken, noch alle Zweifel beseitigen oder stets vollkommen aktuell sein. Für Ihre Gesundheit bleiben Sie selbst verantwortlich.\nLänderinfos zu Ihrem Reiseland\nHier finden Sie Adressen zuständiger diplomatischer Vertretungen und Informationen zur Politik und zu den bilateralen Beziehungen mit Deutschland.\nMehr\nWeitere Hinweise für Ihre Reise\n Weitere wichtige Hinweise für Ihre Reise","itemUrl":"https://www.auswaertiges-amt.de/de/ReiseUndSicherheit/usbekistansicherheit/206790","created":1595849400000,"source":"https://www.auswaertiges-amt.de/static/appdata/includes/rss/Reisehinweise-RSS-Feed.xml","title":"Usbekistan: Reise- und Sicherheitshinweise"},{"content":"Von hier aus koennen Sie direkt zu folgenden Bereichen springen:\n\nZusätzliches Konjunkturprogramm für Klimaschutz in Kommunen startet im August\n\nIm Zuge des Corona-Konjunkturpakets stellt das Bundesumweltministerium den Kommunen zusätzlich 100 Millionen Euro für Klimaschutz zur Verfügung. Diese können zum Beispiel für die Förderung des Radverkehrs beantragt werden.\n\nIm Zuge des Corona-Konjunkturpakets der Bundesregierung stellt das Bundesumweltministerium den Kommunen zusätzlich 100 Millionen Euro für Klimaschutz zur Verfügung. Diese können zum Beispiel für die Förderung des Radverkehrs und kommunale Klimaschutz-Modellprojekte beantragt werden. Für finanzschwache Kommunen ist unter bestimmten Bedingungen eine Vollfinanzierung ihrer Klimaschutzmaßnahmen möglich. Zudem wird der Kreis der Kommunen, die Gelder beantragen können, erweitert. Die zusätzlichen Fördergelder können ab dem 1. August 2020 abgerufen werden.\n\nUmweltstaatssekretär Jochen Flasbarth: \"Die Corona-Krise darf den Klimaschutz nicht ausbremsen. Kommunen treiben den Klimaschutz in Deutschland maßgeblich voran. Jedoch werden sie die wirtschaftlichen Folgen der Pandemie in den nächsten Jahren stark zu spüren bekommen. Wir wollen verhindern, dass notwendige Zukunftsinvestitionen vor Ort aufgrund knapper Kassen nicht getätigt werden. Deshalb verändern wir einen wesentlichen Fördergrundsatz und machen sogar die Vollfinanzierung für bestimmte Klimaschutzmaßnahmen möglich. Von den Änderungen werden auch diejenigen Kommunen profitieren, die erst durch die Corona-Pandemie in eine finanzielle Notlage gerückt sind. Jetzt gilt es, die Zukunft sozial und ökologisch zu gestalten.\"\n\nUm Kommunen die Umsetzung von Klimaschutzmaßnahmen trotz finanzieller Belastungen durch die Corona-Pandemie zu ermöglichen, stellt die Bundesregierung im Zeitraum zwischen dem 1. August 2020 und dem 31. Dezember 2021 zusätzliche 100 Millionen Euro bereit und beschließt Änderungen an drei kommunalen Förderprogrammen im Rahmen der Nationalen Klimaschutzinitiative (NKI): In der Kommunalrichtlinie werden die Förderquoten um jeweils zehn Prozentpunkte in allen Förderschwerpunkten erhöht. Die Förderquote im Förderaufruf \"Klimaschutz durch Radverkehr\" erhöht sich von 75 Prozent auf bis zu 80 Prozent. Im Förderaufruf \"Kommunale Klimaschutz-Modellprojekte\" ändert sich die Förderquote von 70 Prozent auf bis zu 80 Prozent. Hiervon profitieren beispielsweise Kommunen, kommunale Unternehmen, Sportvereine, kulturelle Einrichtungen oder Hochschulen. Der Mindesteigenanteil, den die Antragsteller selbst finanzieren müssen, wird in den genannten Förderprogrammen zeitweise abgesenkt.\n\nFinanzschwache Kommunen werden bis Ende 2021 von der Pflicht, einen Eigenanteil zu leisten, befreit. Für bestimmte Ausgaben, die zuwendungsfähig sind, können sie zudem eine Finanzierung von bis zu 100 Prozent erhalten. Die Definition zu finanzschwachen Kommunen ist dahingehend erweitert worden, dass auch diejenigen Kommunen profitieren, die erst kürzlich in eine finanzielle Notlage geraten sind. Als finanzschwach gelten demnach künftig alle Kommunen, die an einem landesrechtlichen Hilfs- oder Haushaltssicherungsprogramm teilnehmen, oder denen die Finanzschwäche durch die Kommunalaufsicht bescheinigt wird.\n\nDie verbesserten Förderbedingungen gelten für ab dem 1. August 2020 eingehende Anträge beziehungsweise Projektskizzen. Anträge im Rahmen der Kommunalrichtlinie können ganzjährig gestellt werden. Die Auswahlverfahren in den Förderaufrufen \"Klimaschutz durch Radverkehr\" und \"Kommunale Klimaschutz-Modellprojekte\" sind wettbewerblich ausgestaltet und zweistufig. Projektskizzen können Antragsteller im Herbst (1. September bis 31. Oktober) und im Frühjahr (1. März bis 30. April) einreichen.\n\nFragen zur Antragstellung nimmt der Projektträger Jülich (PtJ) per Telefon unter 030 20199 577 oder per E-Mail an: ptj-ksi@fz-juelich.de entgegen. Bei Fragen rund um die Förderung bietet das Service- und Kompetenzzentrum: Kommunaler Klimaschutz (SK:KK) im Auftrag des BMU kostenlose Beratung an, telefonisch unter 030 39001-170 oder per E-Mail an: skkk@klimaschutz.de\n\nGlobaler grüner Neustart mit der Internationalen Klimaschutzinitiative","itemUrl":"https://www.bmu.de/pressemitteilung/zusaetzliches-konjunkturprogramm-fuer-klimaschutz-in-kommunen-startet-im-august/","created":1595838960000,"source":"https://www.bmu.de/index.php?id=103&type=701","title":"Zusätzliches Konjunkturprogramm für Klimaschutz in Kommunen startet im August"},{"content":"Berlin: (hib/SCR) Die Bundesregierung hat keine Erkennisse, welche Streckenabschnitte momentan dauerhaft oder zeitweilig für Motorräder gesperrt sind. In einer Antwort (19/20387) auf eine Kleine Anfrag der AfD-Fraktion (19/20008) verweist sie auf die Zuständigkeit der Länder in dieser Sache. Die AfD-Fraktion hatte in der Anfrage den Umgang mit Motorradlärm thematisiert.","itemUrl":"https://www.bundestag.de/presse/hib/707098-707098","created":1595843040000,"source":"https://www.bundestag.de/static/appdata/includes/rss/hib.rss","title":"Keine Erkenntnisse zur Sperrung für Motrräder"},{"content":"Berlin: (hib/SCR) Die Bundesregierung hat keine Erkennisse, welche Streckenabschnitte momentan dauerhaft oder zeitweilig für Motorräder gesperrt sind. In einer Antwort (19/20387) auf eine Kleine Anfrag der AfD-Fraktion (19/20008) verweist sie auf die Zuständigkeit der Länder in dieser Sache. Die AfD-Fraktion hatte in der Anfrage den Umgang mit Motorradlärm thematisiert.","itemUrl":"https://www.bundestag.de/presse/hib/707098-707098","created":1595850984548,"source":"https://www.bundestag.de/static/appdata/includes/rss/verkehr.rss","title":"Keine Erkenntnisse zur Sperrung für Motrräder"},{"content":"Berlin: (hib/SCR) Den Mittelabruf von Fördermitteln aus dem Bundesprogramm Breitbandausbau führt die Bundesregierung in einer Antwort (19/21141) auf eine Kleine Anfrage der Fraktion Bündnis 90/Die Grünen (19/20240) aus. Danach sind in diesem Jahr (Stand: 18. Juni) bisher insgesamt rund 188,3 Millionen Euro abgeflossen. 2019 waren es insgesamt rund 263,7 Millionen Euro. In der Antwort schlüsselt die Bundesregierung auch die Verteilung der Mittel auf die Länder auf.","itemUrl":"https://www.bundestag.de/presse/hib/707094-707094","created":1595850984548,"source":"https://www.bundestag.de/static/appdata/includes/rss/verkehr.rss","title":"Abruf aus Programm zum Breitbandausbau"},{"content":"+++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++\n\nWeltweit wird an einem Impfstoff gegen das Coronavirus geforscht. In Deutschland schiebt das Bundesministerium für Bildung und Forschung die Entwicklung massiv an. Außerdem werden die Produktionskapazitäten erhöht, um Engpässe zu vermeiden.\n\nWeltweit wird an einem Impfstoff gegen das Corovirus geforscht.\n\nDeutschland erhöht die Produktionskapazitäten für Impfstoffe, um Engpässe bei der Herstellung zu vermeiden. \"Wenn ein Impfstoff gefunden ist, wird jeder Deutsche, der es will, auch geimpft werden können. Das müssen wir schaffen und das werden wir schaffen\", sagte Anja Karliczek, Bundesministerin für Bildung und Forschung, in einem Interview. Ein zugelassener Impfstoff, der für die breite Masse der Bevölkerung geeignet ist, werde wahrscheinlich frühestens Mitte nächsten Jahres zur Verfügung stehen, so die Ministerin. Das Bundesministerium für Bildung und Forschung () schiebe die Entwicklung eines Impfstoffs daher jetzt noch einmal massiv an. \"Das dürfte die Impfstoff-Entwicklung nochmals beschleunigen\", so Karliczek. Informationen zum Thema Impfstoff und Immunität finden Sie hier.","itemUrl":"https://www.bundesregierung.de/breg-de/aktuelles/impfstoffproduktion-1771732","created":1595835576000,"source":"https://www.bundesregierung.de/service/rss/breg-de/1151246/feed.xml","title":"Impfstoffproduktion wird ausgebaut"},{"content":"Geburtstage sind Tage der Erinnerung – an alte Zeiten. Die müssen historisch nicht immer schlecht gewesen sein. Meist kann man daraus auch für die Zukunft etwas lernen. Zwei Geburtstage herausragender Liberaler jähren sich in diesen Tagen. Am 22. Juli (1823) der von Ludwig Bamberger und am 30. Juli der von Eugen Richter (1838). Beide zeichnete eines aus: sie waren unerschrocken. Sie kämpften für ihre Ideale, auch wenn es ihnen zum Nachteil gereichte.\n\nBamberger musste wegen seiner Teilnahme am revolutionären Treiben des Vormärz nach England emigrieren, Richter durfte wegen seiner spitzen Feder nicht Bürgermeister von Neuwied werden. Beiden haben diese kurzfristigen Nachteile eher geholfen, politischen Einfluss und Größe zu gewinnen. Während Bamberger als Banker in London dann zu Vermögen und Einfluss kam, engagierte sich Richter erfolgreich als Journalist und Politiker.\n\nEugen Richter galt nicht nur als begnadeter Redner im Preußischen Landtag und später im Reichstag, sondern hatte auch als Schriftsteller große Erfolge. Seine Dystopie „Sozialdemokratische Zukunftsbilder – Frei nach Bebel“ war eine frühe Vorwegnahme der Abgründe des Sozialismus im 20. Jahrhundert. Das Buch wurde zu einem Bestseller und hatte bereits zur damaligen Zeit eine Auflage von 250.000 Exemplaren. Es ist heute noch lesenswert. Richter unterstütze das aufkommende Genossenschaftswesen, die Konsum- und Arbeitervereine. Sie waren eine freiheitliche Graswurzelbewegung, die persönliche Verantwortung erfahrbar machte und ernstnahm und die Vorteile freiwilliger Kooperation als Basis für Wohlstand für alle nutzte.\n\nRichter stellte sich früh gegen die Politik Bismarcks auf der einen Seite und der Sozialisten auf der anderen Seite. Er kämpfte, anders als Bamberger und andere Liberale, gegen die Enteignung der Kirchen im Rahmen des so genannten Kulturkampfes und gegen die Sozialistengesetze, mit denen der Eiserne Kanzler die Konkurrenz von Links ausschalten wollte. Er war auch gegen die Schutzzollpolitik des Reichskanzlers und seine Aufrüstungspolitik. Er galt neben dem Zentrumspolitiker Ludwig Windthorst als schärfster Kritiker Bismarcks. Bismarck sagte über Richter: „Der Herr Abgeordnete Richter will immer das Gegenteil von dem, was die Regierung will.“ Richters Deutsche Fortschrittspartei wurde als linksliberal bezeichnet, aus heutiger Sicht war sie jedoch eine klassisch liberale Partei, die auf Marktwirtschaft, Rechtsstaat und Subsidiarität setzte. Das passte nicht zu Bismarck. „Die Aufgabe meines Lebens und meine Pflicht dem Kaiser und dem Land gegenüber ist es, diesen Liberalismus zu bekämpfen bis zum letzten Atemzug“, so Bismarck über die Fortschrittspartei.\n\nLudwig Bamberger brauchte länger, bis er mit dem Reichskanzler brach. Politisch fand er seine Heimat erst in der Nationalliberalen Partei, die die Politik Bismarcks unterstützte. Bamberger war maßgeblich an der Vereinheitlichung des Münzwesens und der Einführung der Mark beteiligt. Er ist auch einer der Gründerväter der Deutschen Bank. Der Bruch mit Bismarck kam, als dieser mit der Schutzzollpolitik und den Sozialistengesetzen den Weg des Protektionismus und des Polizeistaates verfolgte. Er verließ daraufhin mit anderen die Nationalliberale Partei und bildete mit der Fortschrittspartei Eugen Richters anschließend die neue Freisinnige Volkspartei. Beide, Richter und Bamberger, waren bekennende Freihändler und Marktwirtschaftler.\n\nSo verstanden sie auch ihre Partei. Das Parteiorgan die „Freisinnige Zeitung“ schrieb dazu: der Freisinn ist „die Partei des kleinen Mannes, der sich auf sich selbst und seine eigenen Kräfte verläßt, der keine Geschenke von dem Staate verlangt, sondern nur wünscht, dass man ihn nicht hindere, seine Lage nach Kräften zu verbessern und dahin strebt, dass er seinen Kindern ein bessres Los hinterläßt, wie ihm selbst zuteil geworden ist.“ Eine Selbstbeschreibung, die auch heute noch einer liberalen Partei gut anstehen würde.\n\nAllgemein verkörperte insbesondere Eugen Richter den Politiktypus, den Friedrich August von Hayek im Schlusskapitel seiner „Verfassung der Freiheit“ über „Konservatismus und Liberalismus“ so beschreibt: “Was der Liberale zuallererst fragen muss, ist nicht, wie schnell oder wie weit, sondern wohin wir uns bewegen sollen. Tatsächlich unterscheidet er sich von dem kollektivistischen Radikalen von heute viel mehr als der Konservative. Während der Konservative einfach eine milde und gemäßigte Version der Vorurteile seiner Zeit hat, muss der Liberale heute einigen der grundlegenden Ansichten, die die meisten Konservativen mit den Sozialisten teilen, wirklich entgegentreten.“\n\nRichter sah sich selbst auch so. 1884 sagte er im Reichstag: „Den rechten Kämpfer jedoch für die Rechte und Freiheiten des Volkes erkennt man daran, dass er auch in den für den Liberalismus ungünstigen Zeiten auf dem Platze bleibt.“\n\nDieser Artikel erschien zuerst bei Prometheus – Das Freiheitsinstitut","itemUrl":"https://www.frankschaeffler.de/die-partei-der-freiheit/?utm_source=rss&utm_medium=rss&utm_campaign=die-partei-der-freiheit","created":1595847897000,"source":"https://www.frankschaeffler.de/feed/","title":"Die Partei der Freiheit"},{"content":"","itemUrl":"https://dip21.bundestag.de/dip21/btd/19/211/1921187.pdf","created":1595844318000,"source":"https://www.bundestag.de/static/appdata/includes/rss/drucksachen.rss","title":"19/21187: Kleine Anfrage Debatte zur Organlebendspende (PDF)"},{"content":"","itemUrl":"https://dip21.bundestag.de/dip21/btd/19/211/1921187.pdf","created":1595850979687,"source":"https://www.bundestag.de/static/appdata/includes/rss/gesundheit.rss","title":"Debatte zur Organlebendspende (PDF)"},{"content":"Hans-Jochen Vogel, der frühere SPD-Vorsitzende und Bundesjustizminister, ist heute im Alter von 94 Jahren verstorben. Seiner Familie, seinen Angehörigen und Freunden spreche ich mein tief empfundenes Beileid aus.\n\nAls Bundesjustizminister von 1974 bis 1981 war Hans-Jochen Vogel sowohl ein starker Motor für gesellschaftliche Reformen wie auch ein entschlossener Verteidiger des Rechtsstaats angesichts des RAF-Terrors.\n\nIn den sieben Jahren seiner Amtszeit hat Justizminister Vogel wesentlich dazu beigetragen, unser Land moderner und gerechter zu machen. Auf seine Initiative hin wurde das bisherige Leitbild der Hausfrauenehe vom zeitgemäßen Modell einer partnerschaftlichen Ehe abgelöst. Gleichzeitig wurde das Scheidungsrecht modernisiert und die jahrzehntelange Benachteiligung von Frauen durch den neuen Versorgungsausgleich beendet. Diese überfälligen Änderungen erforderten großen Mut, brachten sie Hans-Jochen Vogel doch neben breiter gesellschaftlicher Zustimmung auch scharfe Kritik ein.\n\nIn Zeiten des RAF-Terrors hat Hans-Jochen Vogel den Rechtsstaat an gleich zwei Fronten erfolgreich verteidigt: gegen die Terroristen, die den Rechtsstaat durch Mord und Entführung erpressen wollten, wie auch gegen politische Kräfte, die beim Kampf gegen den Terror jedes rechtsstaatliche Maß zu verlieren drohten. Von Hans-Jochen Vogel kann man lernen, dass der Rechtsstaat keine Schönwetter-Veranstaltung ist, sondern sich gerade darin bewährt, wie er mit der Herausforderung durch Extremisten und Terroristen umgeht.\n\nJustizminister Vogel war bei den Mitarbeiterinnen und Mitarbeitern des Ministeriums hochgeachtet wie auch vom politischen Gegner stets respektiert.\n\nWir werden sein Andenken in Ehren halten.","itemUrl":"https://www.bmjv.de/SharedDocs/Pressemitteilungen/DE/2020/072620_Vogel.html","created":1595851049583,"source":"https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","title":"Christine Lambrecht zum Tod von Hans-Jochen Vogel"},{"content":"Hans-Jochen Vogel, der frühere SPD-Vorsitzende und Bundesjustizminister, ist heute im Alter von 94 Jahren verstorben. Seiner Familie, seinen Angehörigen und Freunden spreche ich mein tief empfundenes Beileid aus.\n\nAls Bundesjustizminister von 1974 bis 1981 war Hans-Jochen Vogel sowohl ein starker Motor für gesellschaftliche Reformen wie auch ein entschlossener Verteidiger des Rechtsstaats angesichts des RAF-Terrors.\n\nIn den sieben Jahren seiner Amtszeit hat Justizminister Vogel wesentlich dazu beigetragen, unser Land moderner und gerechter zu machen. Auf seine Initiative hin wurde das bisherige Leitbild der Hausfrauenehe vom zeitgemäßen Modell einer partnerschaftlichen Ehe abgelöst. Gleichzeitig wurde das Scheidungsrecht modernisiert und die jahrzehntelange Benachteiligung von Frauen durch den neuen Versorgungsausgleich beendet. Diese überfälligen Änderungen erforderten großen Mut, brachten sie Hans-Jochen Vogel doch neben breiter gesellschaftlicher Zustimmung auch scharfe Kritik ein.\n\nIn Zeiten des RAF-Terrors hat Hans-Jochen Vogel den Rechtsstaat an gleich zwei Fronten erfolgreich verteidigt: gegen die Terroristen, die den Rechtsstaat durch Mord und Entführung erpressen wollten, wie auch gegen politische Kräfte, die beim Kampf gegen den Terror jedes rechtsstaatliche Maß zu verlieren drohten. Von Hans-Jochen Vogel kann man lernen, dass der Rechtsstaat keine Schönwetter-Veranstaltung ist, sondern sich gerade darin bewährt, wie er mit der Herausforderung durch Extremisten und Terroristen umgeht.\n\nJustizminister Vogel war bei den Mitarbeiterinnen und Mitarbeitern des Ministeriums hochgeachtet wie auch vom politischen Gegner stets respektiert.\n\nWir werden sein Andenken in Ehren halten.","itemUrl":"https://www.bmjv.de/SharedDocs/Pressemitteilungen/DE/2020/072620_Vogel.html","created":1595851318133,"source":"https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","title":"Christine Lambrecht zum Tod von Hans-Jochen Vogel"},{"content":"Hans-Jochen Vogel, der frühere SPD-Vorsitzende und Bundesjustizminister, ist heute im Alter von 94 Jahren verstorben. Seiner Familie, seinen Angehörigen und Freunden spreche ich mein tief empfundenes Beileid aus.\n\nAls Bundesjustizminister von 1974 bis 1981 war Hans-Jochen Vogel sowohl ein starker Motor für gesellschaftliche Reformen wie auch ein entschlossener Verteidiger des Rechtsstaats angesichts des RAF-Terrors.\n\nIn den sieben Jahren seiner Amtszeit hat Justizminister Vogel wesentlich dazu beigetragen, unser Land moderner und gerechter zu machen. Auf seine Initiative hin wurde das bisherige Leitbild der Hausfrauenehe vom zeitgemäßen Modell einer partnerschaftlichen Ehe abgelöst. Gleichzeitig wurde das Scheidungsrecht modernisiert und die jahrzehntelange Benachteiligung von Frauen durch den neuen Versorgungsausgleich beendet. Diese überfälligen Änderungen erforderten großen Mut, brachten sie Hans-Jochen Vogel doch neben breiter gesellschaftlicher Zustimmung auch scharfe Kritik ein.\n\nIn Zeiten des RAF-Terrors hat Hans-Jochen Vogel den Rechtsstaat an gleich zwei Fronten erfolgreich verteidigt: gegen die Terroristen, die den Rechtsstaat durch Mord und Entführung erpressen wollten, wie auch gegen politische Kräfte, die beim Kampf gegen den Terror jedes rechtsstaatliche Maß zu verlieren drohten. Von Hans-Jochen Vogel kann man lernen, dass der Rechtsstaat keine Schönwetter-Veranstaltung ist, sondern sich gerade darin bewährt, wie er mit der Herausforderung durch Extremisten und Terroristen umgeht.\n\nJustizminister Vogel war bei den Mitarbeiterinnen und Mitarbeitern des Ministeriums hochgeachtet wie auch vom politischen Gegner stets respektiert.\n\nWir werden sein Andenken in Ehren halten.","itemUrl":"https://www.bmjv.de/SharedDocs/Pressemitteilungen/DE/2020/072620_Vogel.html","created":1595872912181,"source":"https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","title":"Christine Lambrecht zum Tod von Hans-Jochen Vogel"},{"content":"Hans-Jochen Vogel, der frühere SPD-Vorsitzende und Bundesjustizminister, ist heute im Alter von 94 Jahren verstorben. Seiner Familie, seinen Angehörigen und Freunden spreche ich mein tief empfundenes Beileid aus.\n\nAls Bundesjustizminister von 1974 bis 1981 war Hans-Jochen Vogel sowohl ein starker Motor für gesellschaftliche Reformen wie auch ein entschlossener Verteidiger des Rechtsstaats angesichts des RAF-Terrors.\n\nIn den sieben Jahren seiner Amtszeit hat Justizminister Vogel wesentlich dazu beigetragen, unser Land moderner und gerechter zu machen. Auf seine Initiative hin wurde das bisherige Leitbild der Hausfrauenehe vom zeitgemäßen Modell einer partnerschaftlichen Ehe abgelöst. Gleichzeitig wurde das Scheidungsrecht modernisiert und die jahrzehntelange Benachteiligung von Frauen durch den neuen Versorgungsausgleich beendet. Diese überfälligen Änderungen erforderten großen Mut, brachten sie Hans-Jochen Vogel doch neben breiter gesellschaftlicher Zustimmung auch scharfe Kritik ein.\n\nIn Zeiten des RAF-Terrors hat Hans-Jochen Vogel den Rechtsstaat an gleich zwei Fronten erfolgreich verteidigt: gegen die Terroristen, die den Rechtsstaat durch Mord und Entführung erpressen wollten, wie auch gegen politische Kräfte, die beim Kampf gegen den Terror jedes rechtsstaatliche Maß zu verlieren drohten. Von Hans-Jochen Vogel kann man lernen, dass der Rechtsstaat keine Schönwetter-Veranstaltung ist, sondern sich gerade darin bewährt, wie er mit der Herausforderung durch Extremisten und Terroristen umgeht.\n\nJustizminister Vogel war bei den Mitarbeiterinnen und Mitarbeitern des Ministeriums hochgeachtet wie auch vom politischen Gegner stets respektiert.\n\nWir werden sein Andenken in Ehren halten.","itemUrl":"https://www.bmjv.de/SharedDocs/Pressemitteilungen/DE/2020/072620_Vogel.html","created":1595876549087,"source":"https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","title":"Christine Lambrecht zum Tod von Hans-Jochen Vogel"},{"content":"","itemUrl":"https://dip21.bundestag.de/dip21/btd/19/211/1921163.pdf","created":1595844327000,"source":"https://www.bundestag.de/static/appdata/includes/rss/drucksachen.rss","title":"19/21163: Antwort auf die Kleine Anfrage  - Drucksache 19/20854 -  Neutralitätsgebot bei Twitter-Accounts von Ministern und Staatssekretären   (Nachfrage zur Antwort der Bundesregierung auf die Kleine Anfrage auf Bundestagsdrucksache 19/19117) (PDF)"},{"content":"Am Wochenende fand der erste virtuelle Landesparteitag der FDP Bayern statt. Im Mittelpunkt stand der Leitantrag \"Bavarian Dream – moderne Sozialpolitik für eine faire Chancengesellschaft\". Mehr Eigenverantwortung für jeden einzelnen, gezieltere staatliche Unterstützung und mehr Bildungsgerechtigkeit sollen die soziale Aufstiegschancen für alle Menschen ermöglichen. \"Wir brauchen einen Neustart in der Sozialpolitik, wir brauchen wieder ein Aufstiegsversprechen\", fordert FDP-Landeschef Daniel Föst. \"Ich möchte in einem Land leben, das reich an Chancen ist, nicht nur reich an Finanzmitteln\", erklärt Föst in seiner Eröffnungsrede. Denn Deutschland hinke hinterher, zumindest wenn es um die sozialen Aufstiegschancen geht. Die Vision hinter dem Antrag: Alle Ziele sollen wieder erreichbar sein. \"Wir wollen den Menschen zum Architekten seines Lebens machen“, so Föst.","itemUrl":"https://www.liberale.de/content/fdp-bayern-fordert-neustart-der-sozialpolitik","created":1595844601000,"source":"https://www.liberale.de/rss/all_feed","title":"FDP Bayern fordert Neustart in der Sozialpolitik"}],"sources":[{"shortname":"BMJV","type":"entity","created":1593710133,"urls":["https://www.bmjv.de/"],"feeds":["https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedGesetzgebungsverfahren.xml?nn=6428404"]},{"shortname":"BUREG","type":"entity","created":1593710131,"urls":["https://www.bundesregierung.de/"],"feeds":["https://www.bundesregierung.de/service/rss/breg-de/1151242/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151244/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151246/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151252/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151248/feed.xml"]},{"shortname":"BUNDESTAG","type":"entity","created":1593710132,"urls":["https://www.bundestag.de/"],"feeds":["https://www.bundestag.de/static/appdata/includes/rss/aktuellethemen.rss","https://www.bundestag.de/static/appdata/includes/rss/pressemitteilungen.rss","https://www.bundestag.de/static/appdata/includes/rss/hib.rss","https://www.bundestag.de/static/appdata/includes/rss/wissenschaftlichedienste.rss","https://www.bundestag.de/static/appdata/includes/rss/drucksachen.rss","https://www.bundestag.de/static/appdata/includes/rss/plenarprotokolle.rss","https://www.bundestag.de/static/appdata/includes/rss/tagesordnungen.rss","https://www.bundestag.de/static/appdata/includes/rss/arbeitsoziales.rss","https://www.bundestag.de/static/appdata/includes/rss/auswaertiges.rss","https://www.bundestag.de/static/appdata/includes/rss/bauwohnenstadtentwicklungkommunen.rss","https://www.bundestag.de/static/appdata/includes/rss/bildung.rss","https://www.bundestag.de/static/appdata/includes/rss/digitaleagenda.rss","https://www.bundestag.de/static/appdata/includes/rss/landwirtschafternaehrung.rss","https://www.bundestag.de/static/appdata/includes/rss/eu.rss","https://www.bundestag.de/static/appdata/includes/rss/familie.rss","https://www.bundestag.de/static/appdata/includes/rss/finanzen.rss","https://www.bundestag.de/static/appdata/includes/rss/gesundheit.rss","https://www.bundestag.de/static/appdata/includes/rss/haushalt.rss","https://www.bundestag.de/static/appdata/includes/rss/inneres.rss","https://www.bundestag.de/static/appdata/includes/rss/kultur.rss","https://www.bundestag.de/static/appdata/includes/rss/kulturgeschichte.rss","https://www.bundestag.de/static/appdata/includes/rss/menschenrechte.rss","https://www.bundestag.de/static/appdata/includes/rss/petitionen.rss","https://www.bundestag.de/static/appdata/includes/rss/recht.rss","https://www.bundestag.de/static/appdata/includes/rss/sport.rss","https://www.bundestag.de/static/appdata/includes/rss/tourismus.rss","https://www.bundestag.de/static/appdata/includes/rss/umwelt.rss","https://www.bundestag.de/static/appdata/includes/rss/verkehr.rss","https://www.bundestag.de/static/appdata/includes/rss/verteidigung.rss","https://www.bundestag.de/static/appdata/includes/rss/wahlpruefung.rss","https://www.bundestag.de/static/appdata/includes/rss/wirtschaft.rss","https://www.bundestag.de/static/appdata/includes/rss/entwicklung.rss"]},{"shortname":"FDP","type":"party","created":1593710133,"urls":["https://www.fdp.de/"],"feeds":["https://www.liberale.de/rss/all_feed"]},{"shortname":"AA","type":"entity","created":1593710132,"urls":["https://www.auswaertiges-amt.de/"],"feeds":["https://www.auswaertiges-amt.de/static/appdata/includes/rss/Presse-RSS-Feed.xml","https://www.auswaertiges-amt.de/static/appdata/includes/rss/Aktuelles-RSS-Feed.xml","https://www.auswaertiges-amt.de/static/appdata/includes/rss/Reisehinweise-RSS-Feed.xml"]},{"shortname":"FDP-Frank-Schäffler","type":"person","created":1595169274027,"urls":["https://www.frank-schaeffler.de/"],"feeds":["https://www.frankschaeffler.de/feed/"],"party":"FDP"},{"shortname":"BMU","type":"entity","created":1593710133,"urls":["https://www.bmu.de/"],"feeds":["https://www.bmu.de/index.php?id=103&type=701","https://www.bmu.de/index.php?id=103&type=703","https://www.bmu.de/index.php?id=103&type=704","https://www.bmu.de/index.php?id=103&type=705","https://www.bmu.de/index.php?id=103&type=702","https://www.bmu.de/index.php?id=92&type=600"]}]}
