{"content":[{"content":"+++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++ Jetzt die Corona-Warn-App herunterladen und Corona gemeinsam bekämpfen +++\n\nWeltweit wird an einem Impfstoff gegen das Coronavirus geforscht. In Deutschland schiebt das Bundesministerium für Bildung und Forschung die Entwicklung massiv an. Außerdem werden die Produktionskapazitäten erhöht, um Engpässe zu vermeiden.\n\nWeltweit wird an einem Impfstoff gegen das Corovirus geforscht.\n\nDeutschland erhöht die Produktionskapazitäten für Impfstoffe, um Engpässe bei der Herstellung zu vermeiden. \"Wenn ein Impfstoff gefunden ist, wird jeder Deutsche, der es will, auch geimpft werden können. Das müssen wir schaffen und das werden wir schaffen\", sagte Anja Karliczek, Bundesministerin für Bildung und Forschung, in einem Interview. Ein zugelassener Impfstoff, der für die breite Masse der Bevölkerung geeignet ist, werde wahrscheinlich frühestens Mitte nächsten Jahres zur Verfügung stehen, so die Ministerin. Das Bundesministerium für Bildung und Forschung () schiebe die Entwicklung eines Impfstoffs daher jetzt noch einmal massiv an. \"Das dürfte die Impfstoff-Entwicklung nochmals beschleunigen\", so Karliczek. Informationen zum Thema Impfstoff und Immunität finden Sie hier.","itemUrl":"https://www.bundesregierung.de/breg-de/aktuelles/impfstoffproduktion-1771732","created":1595835576000,"source":"https://www.bundesregierung.de/service/rss/breg-de/1151246/feed.xml","title":"Impfstoffproduktion wird ausgebaut"}],"sources":[{"shortname":"BUREG","type":"entity","created":1593710131,"urls":["https://www.bundesregierung.de/"],"feeds":["https://www.bundesregierung.de/service/rss/breg-de/1151242/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151244/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151246/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151252/feed.xml","https://www.bundesregierung.de/service/rss/breg-de/1151248/feed.xml"]}]}
