{"content":[{"content":"Letzte Änderungen: Aktuelles (Ausreise)\n\nLagen können sich schnell verändern und entwickeln. Wir empfehlen Ihnen:\n- Verfolgen Sie Nachrichten und Wetterberichte\n- Achten Sie auf einen ausreichenden Reisekrankenversicherungsschutz\n- Abonnieren Sie unseren Newsletter oder nutzen Sie unsere App „Sicher Reisen“\n- Folgen Sie uns auf Twitter: AA_SicherReisen\n- Registrieren Sie sich in unserer Krisenvorsorgeliste \nLetzte Änderungen: \nAktuelles (Ausreise)\n\n \nAktuelles\nAufgrund der Ausbreitung von COVID-19 und damit einhergehenden Einschränkungen im internationalen Luft- und Reiseverkehr sowie Beeinträchtigungen des öffentlichen Lebens wird vor nicht notwendigen, touristischen Reisen nach Bangladesch weiterhin gewarnt. Die Zahl der Infizierten und Todesopfer durch Covid-19 steigt weiterhin stark an.\n\n \nSeit Mitte Juni 2020 ist der Flughafen Dhaka eingeschränkt wieder geöffnet.. Reisende benötigen zur Einreise ein Visum und einen negativen COVID-19-Test, der nicht älter als 72 Stunden sein darf. Die Erteilung von „Visa on arrival“ ist grundsätzlich ausgesetzt, Ausnahmen gibt es für Geschäftsreisende und Investoren. Inlandsflüge sind seit 1. Juni 2020 wieder möglich.\nFür die Ausreise benötigen Staatsangehörige Bangladeschs und Ausländer, die sich länger als 14 Tage im Land aufgehalten haben, ebenfalls einen negativen COVID-19 Test, der nicht älter als 72 Stunden sein darf. Der Test muss bei Labors durchgeführt werden, die von der Regierung frei gegeben worden sind.\n\n \nEs gilt eine Ausgangssperre von 22 bis 5 Uhr. Reisen innerhalb des Landes sind weiterhin nur mit Einschränkungen und unter Hinnahme von Polizeikontrollen möglich. Moscheen sind wieder geöffnet. Geschäfte und Malls sind tagsüber geöffnet, Banken nur zu begrenzten Zeiten. Die Regierung behält sich vor, Geschäfte, Banken und Moscheen in den Stadtteilen und Regionen wieder zu schließen, in denen die Infektionszahlen weiter stark ansteigen.\n\n \nEs besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen.\n\n \nBitte beachten Sie unsere fortlaufend aktualisierten Informationen zu COVID-19 /Coronavirus.\nSicherheit\nTerrorismus\nAnfang Juli 2016 wurde durch islamistisch motivierte Terroristen auf ein bei Ausländern beliebtes Restaurant in Dhaka ein Terroranschlag mit Geiselnahme verübt, der 24 Todesopfer forderte und die Sicherheitslage im Land nachhaltig verändert hat.\n\n \nDie Gefahr terroristischer Anschläge, insbesondere gegen Ausländer bzw. an Orten, die von diesen bevorzugt aufgesucht werden, besteht fort. Islamistische Organisationen rufen weiterhin zu Anschlägen in Bangladesch auf. Es finden immer wieder Razzien durch die Spezialeinheiten der Polizei statt.\n\n \nSeien Sie im gesamten Land, insbesondere an bei Ausländern beliebten Orten und bei besonderen Anlässen wie nach den Freitagsgebeten besonders wachsam.\nBeschränken Sie Ihre Bewegungen im öffentlichen Raum auf das notwendige Maß.\nHalten Sie sich kontinuierlich über die Sicherheitslage im Land informiert.\nMeiden Sie größere Menschenansammlungen.\nVermeiden Sie Restaurants und Hotels, die nicht über ausreichende Sicherheitsvorkehrungen (z.B. Wachpersonal, Notausgänge) verfügen.\nVersuchen Sie, insbesondere im ländlichen Raum Ihre Bewegungen stets zu variieren und nicht an festen Bewegungsmustern festzuhalten.\nBeachten Sie den weltweiten Sicherheitshinweis.\nInnenpolitische Lage\nPolitische Kundgebungen, Streiks und Demonstrationen können landesweit vorkommen und zu gewaltsamen Auseinandersetzungen und Verkehrsbehinderungen führen. Zuletzt führten Ende Oktober 2019 Proteste im Distrikt Bhola im Süden Bangladeschs zu gewalttätigen Übergriffen.\nIm südöstlichen Verwaltungsbezirk Cox’s Bazar kam es Anfang März 2019 zu Massenprotesten durch die lokale Bevölkerung gegen vermeintliche Benachteiligung bei den Arbeitsbedingungen im Rahmen der Rohingya-Projekte. Ziel der Proteste sind nationale und internationale Nichtregierungsorganisationen, wobei es zu Gewaltandrohung gegenüber lokal Beschäftigten der Nichtregierungsorganisationen kam. Im gesamten Gebiet der Chittagong Hill Tracts kann es zu bewaffneten Unruhen und kriminellen Übergriffen kommen, insbesondere in den Bezirken Rangamati, Khagrachari und Bandarban. Reisen in der Region sind nur mit vorheriger Genehmigung der Behörden möglich.\nInformieren Sie sich über die lokalen Medien.\nMeiden Sie Demonstrationen und größere Menschenansammlungen weiträumig.\nFolgen Sie den Anweisungen lokaler Sicherheitskräfte.\nKriminalität\nDie Kriminalitätsrate ist hoch. Kleinkriminalität wie Taschendiebstahl und Handtaschenraub kommen insbesondere in den Großstädten an von Touristen sehr frequentierten Orten, auch unter Gewaltanwendung, vor. Die Benutzung öffentlicher Verkehrsmittel birgt eine erhöhte Gefahr von Diebstählen und auch Überfällen.\n\n \nBettler und fliegende Händler an größeren Kreuzungen stellen ein Risiko dar. Insbesondere wenn diese in Gruppen auftreten, wird versucht, durch offene Autofenster bzw. nicht abgeschlossene Türen Gegenstände aus dem Auto zu entwenden.\nIm Cox’s Bazar Distrikt und insbesondere in der Gegend um Teknaf kam es in den vergangenen Monaten immer wieder zu kriminellen Zwischenfällen, teilweise mit Waffengebrauch.\nVerzichten Sie auch in von Ausländern bevorzugten Wohngegenden auf Spaziergänge und die Nutzung von Rikschas und dreirädrigen motorisierten Taxis (CNG) nach Einbruch der Dunkelheit.\nBewahren Sie Geld, Ausweise, Führerschein, Flugscheine und andere wichtigen Dokumente sicher auf.\nBevorzugen Sie bargeldlose Zahlungen und nehmen Sie nur das für den Tag benötigte Bargeld und keine unnötigen Wertsachen mit.\nSeien Sie in größeren Menschenmengen wie insbesondere in öffentlichen Verkehrsmitteln besonders aufmerksam und achten Sie auf Ihre Wertsachen.\nSeien Sie im Cox’s Bazar Distrikt und insbesondere in der Gegend um Teknaf besonders vorsichtig und meiden Sie dort Menschenansammlungen.\nHalten Sie im Stadtverkehr Fenster und Türen von Fahrzeugen verschlossen und verriegelt.\nSeien Sie bei ungewohnten E-Mails, Gewinnmitteilungen, Angeboten und Hilfsersuchen angeblicher Bekannter skeptisch. Teilen Sie keine Daten von sich mit, sondern vergewissern Sie sich ggf. persönlich oder wenden Sie sich an die Polizei.\nNatur und Klimakatastrophen\nBangladesch liegt in einer seismisch aktiven Zone, so dass es zu Erdbeben kommen kann.\nEs herrscht subtropisches Monsunklima. Die Trockenzeit geht von November bis März.\nIn der Monsunzeit von Mitte Juni bis Mitte Oktober muss mit Überschwemmungen gerechnet werden, im südlichen Landesdrittel von Oktober bis November und Mitte April bis Mitte Mai grundsätzlich auch mit tropischen Wirbelstürmen.\nBeachten Sie stets Verbote, Hinweisschilder und Warnungen sowie die Anweisungen lokaler Behörden.\nMachen Sie sich mit Verhaltenshinweisen bei Erdbeben vertraut. Diese bieten die Merkblätter des Deutschen GeoForschungsZentrums.\nIm Fall einer Sturmwarnung beachten Sie die Hinweise zu Wirbelstürmen im Ausland.\nReiseinfos\nInfrastruktur/Verkehr\nDie Verkehrswege können aufgrund von Maßnahmen im Zusammenhang zur Eindämmung von COVID-19 beeinträchtigt sein, siehe Aktuelles.\nEs gibt ein Inlandsflugnetz, meist veraltete Eisenbahnverbindungen, Taxis und Mietwagen. In den Städten sind Rikschas und CNGs (gasbetriebene Motorrikschas) beliebte und günstige Fortbewegungsmittel.\nIn der sturmgefährdeten Jahreszeit (Oktober/November sowie April/Mai) ist die Benutzung der Schiffs- und Fährverbindungen insbesondere im südlichen und mittleren Landesteil wegen des hohen Unfallrisikos, technischer Mängel der Schiffe und wegen plötzlich auftretender Unwetter besonders gefährlich.\n\n \nReisen in die Chittagong Hill Tracts (CHT) sind mit hohen administrativen Hürden verbunden. Sie müssen durch Schreiben an den Deputy Commissioner und den Superintendent of Police des jeweiligen Distrikts, mit Angabe der genauen Reisepassdaten und des Reisezwecks/Reiseroute, vorher angezeigt werden. Eine ausreichende Zahl von Kopien beider Schreiben sowie der Original-Reisepass sollten wegen der Identitätskontrollen bei Einreise in das Gebiet der CHT mitgeführt werden.\nEs herrscht Linksverkehr. Auch tagsüber ist der Verkehr wegen des schlechten Zustandes von Straßen und Fahrzeugen und wegen riskanten Fahrverhaltens von Bussen sowie Lkw gefährlich. Wegen des Mangels an Ärzten und Rettungsfahrzeugen kann bei Unfällen nicht mit schneller Hilfe gerechnet werden.\nFahren Sie stets vorsichtig und defensiv.\nVermeiden Sie Überlandfahrten nach Einbruch der Dunkelheit.\nVerzichten Sie möglichst auf die Benutzung von Schiffs- und Fährverbindungen in den sturmgefährdeten Jahreszeiten.\nFührerschein\nDer Internationale Führerschein ist erforderlich und nur in Verbindung mit dem nationalen deutschen Führerschein gültig.\nBesondere Verhaltenshinweise/Ramadan\nBangladesch hat eine tolerante islamische Tradition. Kleidung und Verhalten sollte jedoch den Landessitten angepasst sein.\nWährend des Fastenmonats Ramadan ist mit Einschränkungen im Alltag (z.B. tagsüber Schließung von Restaurants außerhalb der Hotels, reduzierte Arbeitszeiten bei Behörden) und mit erhöhter Sensibilität in religiösen Angelegenheiten sowie in Fragen der Respektierung islamischer Traditionen zu rechnen.\nÖffentliches Essen, Trinken, Rauchen, auch in Fahrzeugen, – selbst das Kauen von Kaugummi – ist von Sonnenaufgang bis Sonnenuntergang auch für Nichtmuslime bei Strafe verboten.\nFrauen sollten insbesondere während dieser Zeit möglichst dezente, langärmelige Kleidung tragen, Männer auf das Tragen kurzer Freizeitkleidung verzichten.\nLGBTIQ\nGleichgeschlechtliche Beziehungen sind illegal.\nBeachten Sie die allgemeinen Hinweise für LGBTIQ.\nRechtliche Besonderheiten\nDie Mindeststrafe für Drogenbesitz beträgt zwei Jahre Gefängnis, ab 25 Gramm Heroin/Kokain oder zwei Kilogramm Marihuana-Besitz kann die Todesstrafe verhängt werden. Besonders hinzuweisen ist auf das noch geltende Sonderermächtigungsgesetz von 1974, wonach für Schmuggel jeder Art auch die Todesstrafe verhängt werden kann.\nDas Fotografieren militärischer Anlagen, Flughäfen, Gebäuden öffentlicher Institutionen, Ministerien und Behörden sowie von Angehörigen der Sicherheitskräfte und der Polizei ist verboten und streng geahndet, es drohen Inhaftierung und andere strafrechtliche Folgen.\nGeld/Kreditkarten\nLandeswährung ist der Taka (BDT). Kreditkarten werden vorwiegend von Hotels ab der gehobenen Klasse akzeptiert, die Abhebung von Bargeld mit Kredit- und Bankkarten ist nur an wenigen entsprechend gekennzeichneten Geldautomaten in Großstädten möglich. Es empfiehlt sich daher die Mitnahme von US-Dollar oder Euro in bar, die problemlos umgetauscht werden können.\nEinreise und Zoll\nEin- und auch Durchreisebestimmungen können aufgrund von Maßnahmen zur Eindämmung von COVID-19 derzeit abweichen, siehe Aktuelles.\n\n \nEinreise- und Einfuhrbestimmungen für deutsche Staatsangehörige können sich kurzfristig ändern, ohne dass das Auswärtige Amt hiervon vorher unterrichtet wird. Rechtsverbindliche Informationen und/oder über diese Hinweise hinausgehende Informationen zu den Einreise- und Zollbestimmungen zur Einfuhr von Waren erhalten Sie nur direkt bei den Vertretungen Ihres Ziellandes.\nDie Zollbestimmungen für Deutschland können Sie auf der Webseite des deutschen Zolls  und per App \"Zoll und Reise\" finden oder dort telefonisch erfragen.\n\n \nReisedokumente\n\n \nDie Einreise ist für deutsche Staatsangehörige mit folgenden Dokumenten möglich:\n\n \nReisepass: Ja\nVorläufiger Reisepass: Ja\nPersonalausweis: Nein\nVorläufiger Personalausweis: Nein\nKinderreisepass: Ja\nAnmerkungen/Mindestrestgültigkeit: \nReisedokumente müssen im Zeitpunkt der Einreise noch mindestens sechs Monate gültig sein.\nVisum\nDeutsche Staatsangehörige benötigen für die Einreise nach Bangladesch ein Visum, das entweder vor der Einreise bei der zuständigen bangladeschischen Botschaft oder für Kurzufenthalte bei Ankunft („on arrival“) beantragt werden kann.\nBei Einreise nach Bangladesch auf dem Luftweg ist für eine spätere Ausreise auf dem Landweg (und umgekehrt) eine sog. Route Changes Permission durch das Department of Passports and Immigration in Dhaka (im Stadtteil Agargaon, Toltola Sher-E-Bangla Nagor) erforderlich.\nVisum vor der Einreise\nDas Visum vor Einreise zum Zweck des Tourismus, Geschäfts-, Arbeits- und Langzeitaufenthalte muss rechtzeitig bei der Botschaft von Bangladesch in Berlin beantragt werden.\nVisum bei Einreise („on arrival“)\nFür einen Kurzaufenthalt von maximal 30 Tagen zu touristischen oder geschäftlichen Zwecken können deutsche Staatsangehörige alternativ ein Visum bei Ankunft („Visa on arrival“) im internationalen Flughafen von Dhaka erhalten. Hierzu muss ein Rückflugticket, bei Privatreisenden die Einladung eines bangladeschischen Staatsangehörigen oder eines in Bangladesch ansässigen Ausländers vorliegen, bei Geschäftsreisenden eine Einladung durch den Geschäftspartner. Die Gebühr für dieses Visum beträgt derzeit 51,- US-Dollar.\nMinderjährige\nEs sind keine besonderen Bestimmungen für die Einreise von Minderjährigen bekannt.\nBeachten Sie ggf. die Hinweise für eine Einverständniserklärung für Minderjährige.\nErfassung biometrischer Daten\nBei der Einreise werden von allen Reisenden die Gesichtsbiometrie und Fingerabdrücke elektronisch erfasst.\nEinfuhrbestimmungen\nDerzeit können Fremdwährungen ohne Deklarierung bis zu einer Höhe von 5.000,- US-Dollar bzw. entsprechendem Gegenwert eingeführt werden.\nDie Einfuhr von brennbaren Flüssigkeiten oder Chemikalien, Waffen und Munition jedweder Art (Messer, Handfeuerwaffen etc.) ist nur mit vorheriger Importgenehmigung des bangladeschischen Innenministeriums erlaubt.\nDie Einfuhr von Alkohol ist nicht gestattet (auch nicht für den privaten Bedarf). Als Ausnahme hiervon gilt für Nichtmuslime zwei Flaschen alkoholischer Getränke. Zwei Stangen Zigaretten können zollfrei eingeführt werden.\nDie Einfuhr und der Besitz von Drogen sind strengstens verboten.\nSofern Sie besondere Medikamente zum privaten Gebrauch einführen müssen, sollten Sie zur Vermeidung von übermäßigen Zollüberprüfungen eine formlose, durch einen Arzt in Englisch ausgestellte Notwendigkeitsbescheinigung bei sich führen.\nDie Einfuhr und der Besitz von pornographischen Artikeln jeder Art (Bilder, Zeitschriften, digitale Medien usw.) sind strengstens untersagt.\nDie Einfuhr von Lebensmitteln (auch Schweinefleisch) im Rahmen des privaten Bedarfs ist zulässig.\nDie Einfuhr von Gold, Silber- und sonstigen Edelsteinen/Schmuck ist anzeige- und zollpflichtig, maximal dürfen jeweils 10 kg eingeführt werden. Zuwiderhandlungen gegen diese Bestimmungen werden strafrechtlich, einschließlich vergleichsweise hoher Haftstrafen, geahndet.\nHeimtiere\nFür die Einfuhr von Hunden und Katzen müssen diese einen Mikrochip besitzen und mindestens 30 Tage und maximal ein Jahr vor der Einreise gegen Tollwut geimpft sein. Zudem müssen zwei Originale eines Certificates of Veterinary Inspection des Directorate General of Drug Administration vorgelegt werden.\nGesundheit\nAktuelles\nDie Weltgesundheitsorganisation WHO hat die Erkrankung COVID-19, die durch das neuartige Coronavirus SARS-CoV-2 ausgelöst wird, zur Pandemie erklärt.\nBeachten Sie die fortlaufend aktualisierten Informationen zu COVID-19 sowie die Hinweise im Merkblatt COVID-19, auf den Seiten der WHO, des RKI und der BZgA.\nDie WHO hat im Januar 2019 das Verzögern oder Auslassen von Impfungen zur Bedrohung der globalen Gesundheit erklärt. Insbesondere der fehlende Impfschutz gegen Masern birgt bei international steigenden Fallzahlen ein hohes Risiko.\nÜberprüfen Sie im Rahmen der Reisevorbereitung Ihren sowie den Impfschutz Ihrer Kinder gegen Masern und lassen diesen ggf. ergänzen.\nImpfschutz\nFür die direkte Einreise aus Deutschland sind keine Pflichtimpfungen vorgeschrieben. Bei Einreise aus einem Gelbfiebergebiet oder Transit im Flughafen eines Gelbfiebergebiets müssen alle Personen ab einem Alter von einem Jahr eine Gelbfieberimpfung nachweisen. Bangladesch selbst ist kein Gelbfieberinfektionsgebiet.\n\n \nAchten Sie darauf, dass sich bei Ihnen und Ihren Kindern die Standardimpfungen gemäß Impfkalender des Robert-Koch-Instituts auf dem aktuellen Stand befinden.\nAls Reiseimpfungen werden Impfungen gegen Hepatitis A und Typhus, bei Langzeitaufenthalt oder besonderer Exposition auch gegen Hepatitis B, Tollwut und Japanische Enzephalitisd (JE) empfohlen.\nBeachten Sie die Anwendungshinweise und Hilfen für die Indikationsstellung im Merkblatt Reise-Impfempfehlungen.\nAktuelle, detaillierte Reiseimpfempfehlungen für Fachkreise bietet die DTG.\nZika-Virus-Infektion\nDie vorrangig durch tagaktive Aedes-Mücken übertragene Infektion mit Zika-Viren kann in der Schwangerschaft zu Fehlbildungen beim Kind führen sowie neurologische Komplikationen beim Erwachsenen hervorrufen.\nBeachten Sie für Ihre Reise die Empfehlungen im Merkblatt Zika-Virus-Infektion.\nDengue-Fieber\nDengue-Viren werden landesweit durch tagaktive Aedes-Mücken übertragen. Die Erkrankung geht in der Regel mit Fieber, Hautausschlag sowie ausgeprägten Gliederschmerzen einher. In den Monsunmonaten kommt es zu einem z.T. stark erhöhten Auftreten von Dengue-Fieber. In seltenen Fällen treten insbesondere bei Kindern schwerwiegende Komplikationen inkl. möglicher Todesfolge auf. Insgesamt sind Komplikationen bei Reisenden jedoch selten. Es existiert weder eine Impfung bzw. Chemoprophylaxe noch eine spezifische Therapie gegen Dengue-Fieber, siehe Merkblatt Dengue-Fieber.\nSchützen Sie sich zur Vermeidung von Dengue-Fieber im Rahmen einer Expositionsprophylaxe insbesondere tagsüber konsequent vor Mückenstichen.\nChikungunya-Fieber\nChikungunya-Viren werden von tagaktiven Aedes-Mücken übertragen. Die Erkrankung ist gekennzeichnet durch hohes Fieber und unter Umständen länger anhaltenden Gelenk- und Muskelschmerzen. Die Beschwerden können oft nicht eindeutig von anderen durch Mücken übertragenen Erkrankungen unterschieden werden. Chikungunya-Fieber heilt nicht immer folgenlos aus, selten kommt es zu lang anhaltenden rheuma-ähnlichen Beschwerden. Es existiert weder eine Impfung bzw. Chemoprophylaxe noch eine spezifische Therapie, siehe Merkblatt Chikungunya-Fieber.\nSchützen Sie sich zur Vermeidung von Chikungunya-Fieber im Rahmen einer Expositionsprophylaxe insbesondere tagsüber konsequent vor Mückenstichen.\nMalaria\nMalaria wird durch dämmerungs- und nachtaktive Anopheles-Mücken übertragen. Unbehandelt verläuft insbesondere die gefährliche Malaria tropica bei nicht-immunen Europäern häufig tödlich. Die Erkrankung kann noch Wochen bis Monate nach Aufenthalt im Risikogebiet ausbrechen, siehe Merkblatt Malaria.\nStellen Sie sich beim Auftreten von Fieber während oder auch noch Monate nach einer entsprechenden Reise schnellstmöglich beim Arzt vor und weisen Sie ihn auf den Aufenthalt in einem Malariagebiet hin.\nVon Mai bis November  besteht im Südosten des Landes, insbesondere in der östlichen Hälfte der Provinz Chittagong Hill Tracts ein hohes Malariarisiko, von Dezember bis April ein geringes Malariarisiko. In südöstlichen Gebieten, die an die Provinz Chittagong Hill Tracts angrenzen sowie im Norden des Landes an der Grenze zu Indien liegt ganzjährig ein geringes Malariarisiko vor. Im Rest des Landes ist das Risiko minimal. Dhaka City gilt als malariafrei, siehe Ständiger Ausschuss Reisemedizin (StAR) der DTG.\nSchützen Sie sich zur Vermeidung von Malaria im Rahmen einer Expositionsprophylaxe konsequent vor Insektenstichen. Speziell sollten Sie auf folgende Punkte achten:\nTragen Sie körperbedeckende, helle Kleidung (lange Hosen, lange Hemden).\nApplizieren Sie wiederholt Insektenschutzmittel auf alle freien Körperstellen, tagsüber (Dengue) sowie in den Abendstunden und nachts (Malaria).\nSchlafen Sie ggf. unter einem imprägnierten Moskitonetz. \nJe nach Reiseprofil ist neben der notwendigen Expositionsprophylaxe zudem eine Chemoprophylaxe (Tabletteneinnahme) sinnvoll. Hierfür sind verschiedene verschreibungspflichtige Medikamente (z. B. Atovaquon-Proguanil, Doxycyclin, Mefloquin) auf dem deutschen Markt erhältlich.\nBesprechen Sie die Auswahl der Medikamente und deren persönliche Anpassung sowie Nebenwirkungen bzw. Unverträglichkeiten mit anderen Medikamenten vor der Einnahme mit einem Tropenmediziner oder Reisemediziner.\nDie Mitnahme eines ausreichenden Vorrats wird empfohlen.\nHIV/AIDS\nHIV/AIDS stellt in Bangladesch ein Problem dar, auch wenn verlässliche Angaben über die Verbreitung der Krankheit für Bangladesch nicht vorliegen. Durch sexuelle Kontakte, bei Drogengebrauch (unsaubere Spritzen oder Kanülen) und Bluttransfusionen besteht grundsätzlich ein hohes HIV-Übertragungsrisiko.\nVerwenden Sie stets Kondome, insbesondere bei Gelegenheitsbekanntschaften.\nDurchfallerkrankungen\nDas Risiko von Durchfallerkrankungen ist landesweit sehr hoch. Bei Durchfallerkrankungen handelt es sich um häufige Reiseerkrankungen, siehe Merkblatt Durchfallerkrankungen. Durch eine entsprechende Lebensmittel- und Trinkwasserhygiene lassen sich die meisten Durchfallerkrankungen jedoch vermeiden. Zum Schutz Ihrer Gesundheit beachten Sie daher folgende grundlegende Hinweise:\nTrinken Sie ausschließlich Wasser sicheren Ursprungs, nie Leitungswasser. Durch Kauf von Flaschenwasser mit Kohlensäure kann eine bereits zuvor geöffnete Flasche leichter identifiziert werden.\nBenutzen Sie unterwegs auch zum Geschirrspülen und Zähneputzen möglichst Trinkwasser.\nFalls kein Flaschenwasser zur Verfügung steht, verwenden Sie gefiltertes, desinfiziertes oder abgekochtes Wasser.\nKochen oder schälen Sie Nahrungsmitteln selbst.\nHalten Sie unbedingt Fliegen von Ihrer Verpflegung fern.\nWaschen Sie sich so oft wie möglich mit Seife die Hände, stets jedoch vor der Essenszubereitung und vor dem Essen.\nWenn möglich, desinfizieren Sie Ihre Hände mit Flüssigdesinfektionsmittel.\nTollwut\nBei der Tollwut handelt es sich um eine tödlich verlaufende Infektionskrankheit, die durch Viren verursacht wird, welche mit dem Speichel infizierter Tiere oder Menschen übertragen werden. Landesweit besteht ein hohes Risiko an Bissverletzungen durch streunende Hunde und auch Affen, siehe Merkblatt Tollwut.\nVermeiden Sie den Kontakt mit Tieren.\nLassen Sie sich hinsichtlich einer Tollwut-Impfung beraten und impfen. Die Impfserie sollte unbedingt vor Reiseantritt abgeschlossen sein.\nSuchen Sie auch bei bestehender Impfung nach Kontakt mit einem potentiell infizierten Tier oder Menschen (Biss, Belecken verletzter Hautareale oder Speicheltröpfchen auf den Schleimhäuten von Mund, Nase und Augen) umgehend einen Arzt auf.\nAviäre Influenza (\"Vogelgrippe\")\nSeit 2007 gibt es Ausbrüche von aviärer Influenza („Vogelgrippe“) in Bangladesch. Menschen können sich vor allem durch engen, direkten Kontakt mit Geflügel infizieren, siehe Merkblatt Aviäre Influenza.\nVermeiden Sie den Besuch von Tier- und Geflügelmärkten, kochen Sie Geflügelfleisch und Eier adäquat und waschen Sie Ihre Hände nach Zubereitung von Geflügel gründlich.\nBitte beachten Sie zudem die vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz veröffentlichten Hinweise.\nLuftverschmutzung\nDie Luftverschmutzung in den Städten hat in den letzten Jahren erheblich zugenommen. Chronische Atemwegserkrankungen wie Asthma oder COPD können sich dadurch erheblich verschlechtern.\nInformieren Sie sich über aktuelle Luftwerte z.B. über den World Air Quality Index sowie die Smartphone App AirVisual.\nMedizinische Versorgung\n\n \nDie medizinische Versorgung im Lande ist mit Europa nicht zu vergleichen und ist vielfach technisch, apparativ und/ oder hygienisch problematisch.\nSchließen Sie für die Dauer des Auslandsaufenthaltes eine Auslandsreise-Kranken- und Rückholversicherung ab. Ausführliche Informationen bietet die Deutsche Verbindungsstelle Krankenversicherung - Ausland.\nNehmen Sie eine individuelle Reiseapotheke mit und schützen Sie diese unterwegs gegen hohe Temperaturen, siehe Merkblatt Reiseapotheke.\nLassen Sie sich vor einer Reise durch tropenmedizinische Beratungsstellen, Tropenmediziner oder Reisemediziner persönlich beraten und Ihren Impfschutz anpassen, auch wenn Sie aus anderen Regionen schon Tropenerfahrung haben. Entsprechende Ärzte finden Sie z. B. über die DTG.\nBitte beachten Sie neben dem generellen Haftungsausschluss: \nAlle Angaben sind zur Information medizinisch Vorgebildeter gedacht. Sie ersetzen nicht die Konsultation eines Arztes.\nDie Empfehlungen sind auf die direkte Einreise aus Deutschland in ein Reiseland, insbes. bei längeren Aufenthalten vor Ort, zugeschnitten. Für kürzere Reisen, Einreisen aus Drittländern und Reisen in andere Gebiete des Landes können Abweichungen gelten.\nAlle Angaben sind stets auch abhängig von den individuellen Verhältnissen des Reisenden und erfordern ggf. eine medizinische Beratung.\nDie medizinischen Hinweise sind trotz größtmöglicher Bemühungen immer nur ein Beratungsangebot. Sie können weder alle medizinischen Aspekte abdecken, noch alle Zweifel beseitigen oder stets vollkommen aktuell sein. Für Ihre Gesundheit bleiben Sie selbst verantwortlich.\nLänderinfos zu Ihrem Reiseland\nHier finden Sie Adressen zuständiger diplomatischer Vertretungen und Informationen zur Politik und zu den bilateralen Beziehungen mit Deutschland.\nMehr\nWeitere Hinweise für Ihre Reise\n Weitere wichtige Hinweise für Ihre Reise","itemUrl":"https://www.auswaertiges-amt.de/de/ReiseUndSicherheit/bangladeschsicherheit/206292","created":1595922300000,"source":"https://www.auswaertiges-amt.de/static/appdata/includes/rss/Reisehinweise-RSS-Feed.xml","title":"Bangladesch: Reise- und Sicherheitshinweise"},{"content":"","itemUrl":"https://dip21.bundestag.de/dip21/btd/19/212/1921224.pdf","created":1595923509000,"source":"https://www.bundestag.de/static/appdata/includes/rss/drucksachen.rss","title":"19/21224: Kleine Anfrage Erleichterter Zugang zu Hartz-IV-Leistungen - Erfahrungen und Schlussfolgerungen (PDF)"},{"content":"","itemUrl":"https://dip21.bundestag.de/dip21/btd/19/211/1921177.pdf","created":1595923522000,"source":"https://www.bundestag.de/static/appdata/includes/rss/drucksachen.rss","title":"19/21177: Antwort auf die Kleine Anfrage  - Drucksache 19/20292 -  Schul-Cloud des Hasso-Plattner-Instituts: Datenschutz, Corona & Zukunftsperspektiven. (PDF)"},{"content":"","itemUrl":"https://dip21.bundestag.de/dip21/btd/19/212/1921201.pdf","created":1595923513000,"source":"https://www.bundestag.de/static/appdata/includes/rss/drucksachen.rss","title":"19/21201: Antwort auf die Kleine Anfrage  - Drucksache 19/20423 -  Partnerstaaten der deutschen Entwicklungszusammenarbeit im Jahr 2020 (PDF)"},{"content":"Hans-Jochen Vogel, der frühere SPD-Vorsitzende und Bundesjustizminister, ist heute im Alter von 94 Jahren verstorben. Seiner Familie, seinen Angehörigen und Freunden spreche ich mein tief empfundenes Beileid aus.\n\nAls Bundesjustizminister von 1974 bis 1981 war Hans-Jochen Vogel sowohl ein starker Motor für gesellschaftliche Reformen wie auch ein entschlossener Verteidiger des Rechtsstaats angesichts des RAF-Terrors.\n\nIn den sieben Jahren seiner Amtszeit hat Justizminister Vogel wesentlich dazu beigetragen, unser Land moderner und gerechter zu machen. Auf seine Initiative hin wurde das bisherige Leitbild der Hausfrauenehe vom zeitgemäßen Modell einer partnerschaftlichen Ehe abgelöst. Gleichzeitig wurde das Scheidungsrecht modernisiert und die jahrzehntelange Benachteiligung von Frauen durch den neuen Versorgungsausgleich beendet. Diese überfälligen Änderungen erforderten großen Mut, brachten sie Hans-Jochen Vogel doch neben breiter gesellschaftlicher Zustimmung auch scharfe Kritik ein.\n\nIn Zeiten des RAF-Terrors hat Hans-Jochen Vogel den Rechtsstaat an gleich zwei Fronten erfolgreich verteidigt: gegen die Terroristen, die den Rechtsstaat durch Mord und Entführung erpressen wollten, wie auch gegen politische Kräfte, die beim Kampf gegen den Terror jedes rechtsstaatliche Maß zu verlieren drohten. Von Hans-Jochen Vogel kann man lernen, dass der Rechtsstaat keine Schönwetter-Veranstaltung ist, sondern sich gerade darin bewährt, wie er mit der Herausforderung durch Extremisten und Terroristen umgeht.\n\nJustizminister Vogel war bei den Mitarbeiterinnen und Mitarbeitern des Ministeriums hochgeachtet wie auch vom politischen Gegner stets respektiert.\n\nWir werden sein Andenken in Ehren halten.","itemUrl":"https://www.bmjv.de/SharedDocs/Pressemitteilungen/DE/2020/072620_Vogel.html","created":1595894545372,"source":"https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","title":"Christine Lambrecht zum Tod von Hans-Jochen Vogel"},{"content":"Hans-Jochen Vogel, der frühere SPD-Vorsitzende und Bundesjustizminister, ist heute im Alter von 94 Jahren verstorben. Seiner Familie, seinen Angehörigen und Freunden spreche ich mein tief empfundenes Beileid aus.\n\nAls Bundesjustizminister von 1974 bis 1981 war Hans-Jochen Vogel sowohl ein starker Motor für gesellschaftliche Reformen wie auch ein entschlossener Verteidiger des Rechtsstaats angesichts des RAF-Terrors.\n\nIn den sieben Jahren seiner Amtszeit hat Justizminister Vogel wesentlich dazu beigetragen, unser Land moderner und gerechter zu machen. Auf seine Initiative hin wurde das bisherige Leitbild der Hausfrauenehe vom zeitgemäßen Modell einer partnerschaftlichen Ehe abgelöst. Gleichzeitig wurde das Scheidungsrecht modernisiert und die jahrzehntelange Benachteiligung von Frauen durch den neuen Versorgungsausgleich beendet. Diese überfälligen Änderungen erforderten großen Mut, brachten sie Hans-Jochen Vogel doch neben breiter gesellschaftlicher Zustimmung auch scharfe Kritik ein.\n\nIn Zeiten des RAF-Terrors hat Hans-Jochen Vogel den Rechtsstaat an gleich zwei Fronten erfolgreich verteidigt: gegen die Terroristen, die den Rechtsstaat durch Mord und Entführung erpressen wollten, wie auch gegen politische Kräfte, die beim Kampf gegen den Terror jedes rechtsstaatliche Maß zu verlieren drohten. Von Hans-Jochen Vogel kann man lernen, dass der Rechtsstaat keine Schönwetter-Veranstaltung ist, sondern sich gerade darin bewährt, wie er mit der Herausforderung durch Extremisten und Terroristen umgeht.\n\nJustizminister Vogel war bei den Mitarbeiterinnen und Mitarbeitern des Ministeriums hochgeachtet wie auch vom politischen Gegner stets respektiert.\n\nWir werden sein Andenken in Ehren halten.","itemUrl":"https://www.bmjv.de/SharedDocs/Pressemitteilungen/DE/2020/072620_Vogel.html","created":1595916100078,"source":"https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","title":"Christine Lambrecht zum Tod von Hans-Jochen Vogel"},{"content":"Hans-Jochen Vogel, der frühere SPD-Vorsitzende und Bundesjustizminister, ist heute im Alter von 94 Jahren verstorben. Seiner Familie, seinen Angehörigen und Freunden spreche ich mein tief empfundenes Beileid aus.\n\nAls Bundesjustizminister von 1974 bis 1981 war Hans-Jochen Vogel sowohl ein starker Motor für gesellschaftliche Reformen wie auch ein entschlossener Verteidiger des Rechtsstaats angesichts des RAF-Terrors.\n\nIn den sieben Jahren seiner Amtszeit hat Justizminister Vogel wesentlich dazu beigetragen, unser Land moderner und gerechter zu machen. Auf seine Initiative hin wurde das bisherige Leitbild der Hausfrauenehe vom zeitgemäßen Modell einer partnerschaftlichen Ehe abgelöst. Gleichzeitig wurde das Scheidungsrecht modernisiert und die jahrzehntelange Benachteiligung von Frauen durch den neuen Versorgungsausgleich beendet. Diese überfälligen Änderungen erforderten großen Mut, brachten sie Hans-Jochen Vogel doch neben breiter gesellschaftlicher Zustimmung auch scharfe Kritik ein.\n\nIn Zeiten des RAF-Terrors hat Hans-Jochen Vogel den Rechtsstaat an gleich zwei Fronten erfolgreich verteidigt: gegen die Terroristen, die den Rechtsstaat durch Mord und Entführung erpressen wollten, wie auch gegen politische Kräfte, die beim Kampf gegen den Terror jedes rechtsstaatliche Maß zu verlieren drohten. Von Hans-Jochen Vogel kann man lernen, dass der Rechtsstaat keine Schönwetter-Veranstaltung ist, sondern sich gerade darin bewährt, wie er mit der Herausforderung durch Extremisten und Terroristen umgeht.\n\nJustizminister Vogel war bei den Mitarbeiterinnen und Mitarbeitern des Ministeriums hochgeachtet wie auch vom politischen Gegner stets respektiert.\n\nWir werden sein Andenken in Ehren halten.","itemUrl":"https://www.bmjv.de/SharedDocs/Pressemitteilungen/DE/2020/072620_Vogel.html","created":1595926901035,"source":"https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","title":"Christine Lambrecht zum Tod von Hans-Jochen Vogel"},{"content":"Berlin: (hib/CHE) Die FDP-Fraktion hat eine Kleine Anfrage (19/21189) zur wirtschaftlichen Situation der Versicherten in der Künstlersozialversicherung gestellt. Sie möchte von der Bundesregierung unter anderem wissen, welches Durchschnittseinkommen die Versicherten erzielten.","itemUrl":"https://www.bundestag.de/presse/hib/707186-707186","created":1595932200000,"source":"https://www.bundestag.de/static/appdata/includes/rss/hib.rss","title":"Wirtschaftliche Lage der Künstler"},{"content":"Der französische Botschafter für Menschenrechte, François Croquette, und die Beauftragte für Menschenrechtspolitik und humanitäre Hilfe der Bundesregierung, Bärbel Kofler, erklärten heute (28.07.) zum Tod des kirgisischen Menschenrechtsverteidigers und Journalisten Azimjan Askarov:\nMit tiefer Trauer haben wir vom Tod des kirgisischen Menschenrechtsaktivisten und Journalisten Azimjan Askarov am 25. Juli in der Haft erfahren. Bereits im Jahr 2016 hatte der Menschenrechtsausschuss der Vereinten Nationen seine unverzügliche Freilassung gefordert. Dabei unterstrich der Ausschuss auch die Verantwortung des kirgisischen Staates, gemäß den Nelson-Mandela-Regeln allen Gefängnisinsassen adäquaten Zugang zu medizinischer Versorgung zu garantieren. Im Mai diesen Jahres haben wir unsere Besorgnis über die Gefahr für Herrn Askarovs Leben im Kontext der Covid-19-Pandemie verdeutlicht. Mit Blick auf sein Alter und seine geschwächte Gesundheit haben wir auf seine Freilassung aus humanitären Gründen gedrängt. \n\n  \nAlle Staaten sind verantwortlich für den Schutz von Leben und Gesundheit der Insassen von Haftanstalten und geschlossenen Einrichtungen. Daher sind wir der Auffassung, dass die kirgisische Regierung die Umstände von Herrn Askarovs Tod umfassend aufklären muss. Besonderes Augenmerk verdient die Frage, warum er nicht bereits viel früher in gut ausgestatteten Einrichtungen medizinisch behandelt wurde, insbesondere, da sein sich verschlechternder Gesundheitszustand den kirgisischen Behörden bekannt war. Wir rufen die kirgisische Regierung dazu auf, dringend Maßnahmen zum Schutz des Lebens und der Gesundheit von Gefängnisinsassen zu ergreifen und damit ihren internationalen Verpflichtungen nachzukommen.\nHintergrund:\n\n \nAm 25.07. verstarb der seit 2010 inhaftierte kirgisische, ethnisch-usbekische Menschenrechtsaktivist und Journalist Azimjan Askarov, nachdem sich sein Gesundheitszustand zuletzt rapide verschlechtert hatte. Der Fall Askarov hatte im Zusammenhang mit den tödlichen inter-ethnischen Auseinandersetzungen im Süden Kirgisistans im Jahr 2010 internationale Aufmerksamkeit erregt. Askarov befasste sich in seiner Menschenrechtsarbeit vor allem mit Polizeigewalt und Folter. Er wurde wegen des Vorwurfs der Aufhetzung und Beteiligung am Mord an einem Polizisten zu lebenslanger Haft verurteilt. Der VN-Menschenrechtsausschuss kam 2016 zu dem Ergebnis, dass Askarov Opfer von Folter geworden war, kein faires Verfahren erhalten hatte und daher freizulassen sei.","itemUrl":"https://www.auswaertiges-amt.de/de/newsroom/azimjan-askarov/2371416","created":1595914809000,"source":"https://www.auswaertiges-amt.de/static/appdata/includes/rss/Presse-RSS-Feed.xml","title":"Menschenrechtsbeauftragte Kofler und französischer Botschafter für Menschenrechte Croquette zum Tod des kirgisischen Menschenrechtsverteidigers und Journalisten Azimjan Askarov"}],"sources":[{"shortname":"BUNDESTAG","type":"entity","created":1593710132,"urls":["https://www.bundestag.de/"],"feeds":["https://www.bundestag.de/static/appdata/includes/rss/aktuellethemen.rss","https://www.bundestag.de/static/appdata/includes/rss/pressemitteilungen.rss","https://www.bundestag.de/static/appdata/includes/rss/hib.rss","https://www.bundestag.de/static/appdata/includes/rss/wissenschaftlichedienste.rss","https://www.bundestag.de/static/appdata/includes/rss/drucksachen.rss","https://www.bundestag.de/static/appdata/includes/rss/plenarprotokolle.rss","https://www.bundestag.de/static/appdata/includes/rss/tagesordnungen.rss","https://www.bundestag.de/static/appdata/includes/rss/arbeitsoziales.rss","https://www.bundestag.de/static/appdata/includes/rss/auswaertiges.rss","https://www.bundestag.de/static/appdata/includes/rss/bauwohnenstadtentwicklungkommunen.rss","https://www.bundestag.de/static/appdata/includes/rss/bildung.rss","https://www.bundestag.de/static/appdata/includes/rss/digitaleagenda.rss","https://www.bundestag.de/static/appdata/includes/rss/landwirtschafternaehrung.rss","https://www.bundestag.de/static/appdata/includes/rss/eu.rss","https://www.bundestag.de/static/appdata/includes/rss/familie.rss","https://www.bundestag.de/static/appdata/includes/rss/finanzen.rss","https://www.bundestag.de/static/appdata/includes/rss/gesundheit.rss","https://www.bundestag.de/static/appdata/includes/rss/haushalt.rss","https://www.bundestag.de/static/appdata/includes/rss/inneres.rss","https://www.bundestag.de/static/appdata/includes/rss/kultur.rss","https://www.bundestag.de/static/appdata/includes/rss/kulturgeschichte.rss","https://www.bundestag.de/static/appdata/includes/rss/menschenrechte.rss","https://www.bundestag.de/static/appdata/includes/rss/petitionen.rss","https://www.bundestag.de/static/appdata/includes/rss/recht.rss","https://www.bundestag.de/static/appdata/includes/rss/sport.rss","https://www.bundestag.de/static/appdata/includes/rss/tourismus.rss","https://www.bundestag.de/static/appdata/includes/rss/umwelt.rss","https://www.bundestag.de/static/appdata/includes/rss/verkehr.rss","https://www.bundestag.de/static/appdata/includes/rss/verteidigung.rss","https://www.bundestag.de/static/appdata/includes/rss/wahlpruefung.rss","https://www.bundestag.de/static/appdata/includes/rss/wirtschaft.rss","https://www.bundestag.de/static/appdata/includes/rss/entwicklung.rss"]},{"shortname":"BMJV","type":"entity","created":1593710133,"urls":["https://www.bmjv.de/"],"feeds":["https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedPressemitteilungen.xml?nn=6428404","https://www.bmjv.de/SiteGlobals/Functions/RSSFeed/DE/RSSNewsfeed/RSSNewsfeedGesetzgebungsverfahren.xml?nn=6428404"]},{"shortname":"AA","type":"entity","created":1593710132,"urls":["https://www.auswaertiges-amt.de/"],"feeds":["https://www.auswaertiges-amt.de/static/appdata/includes/rss/Presse-RSS-Feed.xml","https://www.auswaertiges-amt.de/static/appdata/includes/rss/Aktuelles-RSS-Feed.xml","https://www.auswaertiges-amt.de/static/appdata/includes/rss/Reisehinweise-RSS-Feed.xml"]}]}